"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 13500, \"word_counts\": \"{\\\"mergem\\\": 136, \\\"mama\\\": 319, \\\"dimineata\\\": 305, \\\"distrugem\\\": 95, \\\"geamul\\\": 647, \\\"brutal\\\": 177, \\\"ascult\\\": 155, \\\"podcast\\\": 1, \\\"gatit\\\": 139, \\\"aruncam\\\": 98, \\\"camera\\\": 676, \\\"loc\\\": 113, \\\"citesc\\\": 106, \\\"bucatarie\\\": 367, \\\"acum\\\": 588, \\\"spargem\\\": 479, \\\"ura\\\": 101, \\\"dulapul\\\": 170, \\\"violent\\\": 147, \\\"blocam\\\": 61, \\\"mila\\\": 223, \\\"pun\\\": 47, \\\"sotul\\\": 45, \\\"weekend\\\": 137, \\\"vecina\\\": 244, \\\"tipam\\\": 105, \\\"paznicul\\\": 212, \\\"duc\\\": 248, \\\"serviciu\\\": 47, \\\"pranz\\\": 153, \\\"diseara\\\": 224, \\\"azi\\\": 288, \\\"familia\\\": 308, \\\"cafenea\\\": 45, \\\"vitrina\\\": 72, \\\"tare\\\": 180, \\\"misca\\\": 1, \\\"lovim\\\": 144, \\\"firele\\\": 160, \\\"furam\\\": 224, \\\"hainele\\\": 200, \\\"imediat\\\": 440, \\\"usa\\\": 709, \\\"repede\\\": 430, \\\"amenintam\\\": 204, \\\"pocnim\\\": 50, \\\"peretele\\\": 83, \\\"injuram\\\": 37, \\\"curat\\\": 389, \\\"scriu\\\": 126, \\\"piata\\\": 209, \\\"vacanta\\\": 263, \\\"planuim\\\": 47, \\\"intoarcem\\\": 1, \\\"scoala\\\": 131, \\\"ascundem\\\": 132, \\\"sac\\\": 1, \\\"pregatesc\\\": 69, \\\"ciorba\\\": 66, \\\"calda\\\": 204, \\\"banii\\\": 253, \\\"sertar\\\": 3, \\\"forta\\\": 154, \\\"vorbesc\\\": 139, \\\"stirile\\\": 1, \\\"radio\\\": 1, \\\"sertarul\\\": 241, \\\"dam\\\": 78, \\\"foc\\\": 45, \\\"hainelor\\\": 1, \\\"raspund\\\": 50, \\\"apel\\\": 1, \\\"gasim\\\": 135, \\\"intram\\\": 661, \\\"relaxez\\\": 11, \\\"fotoliu\\\": 1, \\\"asezam\\\": 1, \\\"masa\\\": 316, \\\"iesim\\\": 284, \\\"fugind\\\": 1, \\\"afara\\\": 139, \\\"spal\\\": 13, \\\"vasele\\\": 2, \\\"pregatim\\\": 119, \\\"pachetul\\\": 1, \\\"patrundem\\\": 1, \\\"intuneric\\\": 35, \\\"lucrurile\\\": 33, \\\"jos\\\": 38, \\\"purtam\\\": 2, \\\"manusi\\\": 2, \\\"negre\\\": 2, \\\"bem\\\": 12, \\\"cafea\\\": 120, \\\"lucru\\\": 75, \\\"clanta\\\": 1, \\\"metalica\\\": 1, \\\"sarim\\\": 41, \\\"gardul\\\": 71, \\\"parc\\\": 184, \\\"copiii\\\": 626, \\\"joaca\\\": 114, \\\"desfac\\\": 1, \\\"sticla\\\": 1, \\\"apa\\\": 73, \\\"facem\\\": 201, \\\"planuri\\\": 83, \\\"scotocim\\\": 31, \\\"haine\\\": 97, \\\"rascolim\\\": 26, \\\"fac\\\": 73, \\\"ordine\\\": 22, \\\"sufragerie\\\": 672, \\\"spun\\\": 51, \\\"interesant\\\": 29, \\\"paznic\\\": 1, \\\"jucam\\\": 52, \\\"gradina\\\": 399, \\\"rasturnam\\\": 60, \\\"dulap\\\": 134, \\\"excursie\\\": 1, \\\"scurta\\\": 1, \\\"scuipam\\\": 32, \\\"podea\\\": 1, \\\"buna\\\": 69, \\\"ziua\\\": 258, \\\"temele\\\": 27, \\\"fiica\\\": 1, \\\"desenez\\\": 2, \\\"gunoiul\\\": 1, \\\"sun\\\": 2, \\\"acasa\\\": 255, \\\"parinti\\\": 1, \\\"camerele\\\": 178, \\\"video\\\": 55, \\\"alearga\\\": 26, \\\"curte\\\": 360, \\\"principala\\\": 48, \\\"remi\\\": 115, \\\"daramam\\\": 11, \\\"vechi\\\": 328, \\\"deschid\\\": 32, \\\"ferestrele\\\": 37, \\\"cumparaturi\\\": 32, \\\"calcam\\\": 2, \\\"picioare\\\": 2, \\\"cina\\\": 54, \\\"geamurile\\\": 11, \\\"mare\\\": 332, \\\"lacatul\\\": 56, \\\"fortam\\\": 154, \\\"lateral\\\": 73, \\\"rufe\\\": 47, \\\"spalat\\\": 40, \\\"urlam\\\": 2, \\\"rasfoiesc\\\": 1, \\\"albumul\\\": 1, \\\"foto\\\": 1, \\\"cutitul\\\": 280, \\\"carte\\\": 122, \\\"barosul\\\": 28, \\\"vorbim\\\": 112, \\\"buzna\\\": 17, \\\"fugim\\\": 284, \\\"scari\\\": 1, \\\"taiem\\\": 54, \\\"legume\\\": 141, \\\"batem\\\": 38, \\\"ranga\\\": 291, \\\"perete\\\": 49, \\\"impingem\\\": 1, \\\"muzica\\\": 322, \\\"linistita\\\": 231, \\\"tintim\\\": 2, \\\"pistolul\\\": 187, \\\"mic\\\": 1, \\\"geamuri\\\": 1, \\\"rapid\\\": 360, \\\"deseneaza\\\": 54, \\\"linistiti\\\": 36, \\\"cautam\\\": 230, \\\"obiecte\\\": 77, \\\"valoare\\\": 60, \\\"zambim\\\": 1, \\\"poze\\\": 59, \\\"iau\\\": 133, \\\"paine\\\": 27, \\\"uit\\\": 25, \\\"seriale\\\": 1, \\\"curatenie\\\": 65, \\\"generala\\\": 31, \\\"aspiratorul\\\": 1, \\\"priza\\\": 38, \\\"plimbare\\\": 85, \\\"usoara\\\": 33, \\\"lista\\\": 1, \\\"uitam\\\": 140, \\\"film\\\": 236, \\\"electrice\\\": 1, \\\"clatite\\\": 1, \\\"ies\\\": 49, \\\"seara\\\": 419, \\\"cablurile\\\": 101, \\\"sala\\\": 48, \\\"folosim\\\": 186, \\\"pistol\\\": 11, \\\"frumos\\\": 169, \\\"mobila\\\": 158, \\\"frica\\\": 77, \\\"scaunele\\\": 51, \\\"peretii\\\": 89, \\\"smulgem\\\": 75, \\\"munca\\\": 90, \\\"vin\\\": 76, \\\"magazin\\\": 66, \\\"merg\\\": 64, \\\"serial\\\": 1, \\\"joc\\\": 52, \\\"sortam\\\": 1, \\\"sport\\\": 40, \\\"stricam\\\": 53, \\\"luam\\\": 157, \\\"tund\\\": 1, \\\"intalnim\\\": 99, \\\"telefon\\\": 1, \\\"bun\\\": 52, \\\"lucrez\\\": 39, \\\"birou\\\": 36, \\\"stiri\\\": 1, \\\"dovezi\\\": 26, \\\"furati\\\": 1, \\\"carti\\\": 129, \\\"cap\\\": 11, \\\"oras\\\": 33, \\\"adun\\\": 11, \\\"frunze\\\": 11, \\\"uscate\\\": 32, \\\"jurnal\\\": 11, \\\"cinema\\\": 1, \\\"prindem\\\": 21, \\\"inauntru\\\": 88, \\\"cumpar\\\": 1, \\\"lapte\\\": 1, \\\"incuietoarea\\\": 1, \\\"veche\\\": 25, \\\"casa\\\": 393, \\\"odihnesc\\\": 13, \\\"geam\\\": 188, \\\"nebunii\\\": 1, \\\"televizor\\\": 106, \\\"stam\\\": 87, \\\"putin\\\": 153, \\\"scriem\\\": 99, \\\"ascultam\\\": 106, \\\"citim\\\": 40, \\\"pauza\\\": 1, \\\"mica\\\": 71, \\\"vorba\\\": 1, \\\"gatesc\\\": 11, \\\"linistit\\\": 43, \\\"mesaj\\\": 1, \\\"impreuna\\\": 174, \\\"faci\\\": 1, \\\"povestim\\\": 113, \\\"infractorii\\\": 131, \\\"furat\\\": 61, \\\"sacii\\\": 66, \\\"furate\\\": 48, \\\"lucreaza\\\": 51, \\\"fierbinte\\\": 43, \\\"devreme\\\": 81, \\\"citeste\\\": 45, \\\"retete\\\": 44, \\\"gustoase\\\": 44, \\\"scrie\\\": 47, \\\"vorbeste\\\": 56, \\\"terasa\\\": 222, \\\"linistea\\\": 55, \\\"serii\\\": 55, \\\"fratele\\\": 157, \\\"coase\\\": 41, \\\"pregateste\\\": 53, \\\"flori\\\": 212, \\\"colorate\\\": 62, \\\"jucarii\\\": 78, \\\"copilarie\\\": 182, \\\"spargatorii\\\": 127, \\\"lovit\\\": 61, \\\"sufrageriei\\\": 49, \\\"banda\\\": 178, \\\"spart\\\": 92, \\\"copiilor\\\": 211, \\\"ezitare\\\": 86, \\\"agresorii\\\": 193, \\\"patruns\\\": 60, \\\"televizorul\\\": 143, \\\"montat\\\": 48, \\\"prietena\\\": 167, \\\"beau\\\": 64, \\\"curate\\\": 73, \\\"intinse\\\": 45, \\\"bunicii\\\": 224, \\\"valoroase\\\": 116, \\\"hotul\\\": 197, \\\"trantit\\\": 61, \\\"cutia\\\": 151, \\\"valori\\\": 129, \\\"ascunsa\\\": 94, \\\"telefonul\\\": 69, \\\"mobil\\\": 69, \\\"dormitor\\\": 161, \\\"teme\\\": 97, \\\"bani\\\": 122, \\\"acte\\\": 48, \\\"smuls\\\": 62, \\\"povesti\\\": 202, \\\"plimba\\\": 35, \\\"unchiul\\\": 152, \\\"clasica\\\": 112, \\\"necunoscutul\\\": 124, \\\"bijuteriile\\\": 153, \\\"dormitorul\\\": 48, \\\"principal\\\": 48, \\\"jefuit\\\": 60, \\\"distrus\\\": 61, \\\"coloreaza\\\": 1, \\\"individul\\\": 104, \\\"cafeaua\\\": 11, \\\"sustras\\\": 1, \\\"bijuterii\\\": 23, \\\"complicele\\\": 53, \\\"supravegheat\\\": 1, \\\"masina\\\": 323, \\\"bucatariei\\\": 30, \\\"coacem\\\": 24, \\\"proaspata\\\": 1, \\\"cuptor\\\": 1, \\\"devastat\\\": 1, \\\"apartamentul\\\": 1, \\\"aranjam\\\": 31, \\\"bucuram\\\": 11, \\\"soare\\\": 56, \\\"balcon\\\": 1, \\\"rascolit\\\": 1, \\\"dulapurile\\\": 1, \\\"scrisoare\\\": 22, \\\"verisor\\\": 1, \\\"prajituri\\\": 1, \\\"musafiri\\\": 31, \\\"amenintat\\\": 1, \\\"copilul\\\": 1, \\\"geanta\\\": 120, \\\"batranei\\\": 1, \\\"bata\\\": 156, \\\"gatim\\\": 46, \\\"raufacatorii\\\": 62, \\\"scumpe\\\": 23, \\\"intrat\\\": 61, \\\"fortat\\\": 1, \\\"tatal\\\": 1, \\\"repara\\\": 27, \\\"robinetul\\\": 28, \\\"baie\\\": 67, \\\"plimb\\\": 44, \\\"cainele\\\": 150, \\\"cartier\\\": 1, \\\"injurat\\\": 1, \\\"vecinul\\\": 143, \\\"speriat\\\": 1, \\\"supa\\\": 11, \\\"vandalizat\\\": 1, \\\"intreaga\\\": 1, \\\"locuinta\\\": 1, \\\"urcat\\\": 1, \\\"scarile\\\": 1, \\\"fuga\\\": 26, \\\"supraveghere\\\": 53, \\\"ceai\\\": 31, \\\"prietenii\\\": 104, \\\"fotbal\\\": 1, \\\"seiful\\\": 35, \\\"uda\\\": 1, \\\"florile\\\": 108, \\\"pazit\\\": 1, \\\"strada\\\": 33, \\\"inarmat\\\": 1, \\\"bunica\\\": 123, \\\"mici\\\": 1, \\\"romanesc\\\": 51, \\\"sparg\\\": 97, \\\"parintilor\\\": 48, \\\"disdedimineata\\\": 48, \\\"baiatul\\\": 58, \\\"ameninta\\\": 87, \\\"rastoarna\\\": 79, \\\"interesante\\\": 46, \\\"smulg\\\": 76, \\\"intra\\\": 210, \\\"grupul\\\": 88, \\\"distrug\\\": 82, \\\"bunurile\\\": 57, \\\"trantesc\\\": 77, \\\"dormitorului\\\": 50, \\\"graba\\\": 70, \\\"privim\\\": 54, \\\"curatam\\\": 73, \\\"obiectele\\\": 145, \\\"fragile\\\": 77, \\\"putere\\\": 61, \\\"frumoase\\\": 190, \\\"necunoscutii\\\": 39, \\\"fura\\\": 97, \\\"lovesc\\\": 109, \\\"complet\\\": 86, \\\"desene\\\": 47, \\\"animate\\\": 47, \\\"mancare\\\": 137, \\\"gustoasa\\\": 51, \\\"tipul\\\": 41, \\\"bunuri\\\": 58, \\\"personale\\\": 58, \\\"verisorul\\\": 36, \\\"lampa\\\": 76, \\\"hol\\\": 164, \\\"scuipa\\\": 41, \\\"lucram\\\": 48, \\\"bruscheaza\\\": 24, \\\"calculatorul\\\": 35, \\\"lazile\\\": 20, \\\"unelte\\\": 20, \\\"garaj\\\": 216, \\\"darama\\\": 33, \\\"vandalizeaza\\\": 23, \\\"adunam\\\": 24, \\\"dezordonata\\\": 30, \\\"strica\\\": 30, \\\"frigiderul\\\": 28, \\\"alba\\\": 28, \\\"ceasul\\\": 21, \\\"micul\\\": 71, \\\"dejun\\\": 71, \\\"gustos\\\": 24, \\\"pregatit\\\": 131, \\\"imbracam\\\": 35, \\\"planurile\\\": 48, \\\"cartile\\\": 91, \\\"biblioteca\\\": 48, \\\"plantam\\\": 25, \\\"tablourile\\\": 28, \\\"preferata\\\": 21, \\\"intrare\\\": 32, \\\"scrisorile\\\": 28, \\\"pod\\\": 64, \\\"externe\\\": 17, \\\"patrund\\\": 19, \\\"mobilierul\\\": 28, \\\"vesela\\\": 67, \\\"tableta\\\": 22, \\\"copilului\\\": 22, \\\"portofelul\\\": 25, \\\"uitat\\\": 305, \\\"scaun\\\": 25, \\\"devasteaza\\\": 36, \\\"reparam\\\": 18, \\\"hranim\\\": 43, \\\"jocurile\\\": 20, \\\"educative\\\": 20, \\\"tata\\\": 58, \\\"vizitam\\\": 68, \\\"holul\\\": 33, \\\"lung\\\": 60, \\\"vorbele\\\": 22, \\\"crosetam\\\": 14, \\\"nastere\\\": 18, \\\"fiicei\\\": 18, \\\"ghivecele\\\": 65, \\\"mari\\\": 39, \\\"salata\\\": 22, \\\"ascunsi\\\": 26, \\\"agreseaza\\\": 27, \\\"sustrag\\\": 22, \\\"cladirii\\\": 19, \\\"lanterna\\\": 124, \\\"soba\\\": 63, \\\"iarna\\\": 73, \\\"bajbaie\\\": 24, \\\"biroul\\\": 31, \\\"central\\\": 31, \\\"bio\\\": 25, \\\"arunca\\\": 51, \\\"talharesc\\\": 24, \\\"platim\\\": 26, \\\"documentele\\\": 22, \\\"importante\\\": 22, \\\"astazi\\\": 25, \\\"recent\\\": 21, \\\"cumparat\\\": 80, \\\"injura\\\": 24, \\\"servim\\\": 22, \\\"discutam\\\": 16, \\\"banca\\\": 10, \\\"ocupat\\\": 10, \\\"radem\\\": 10, \\\"treaba\\\": 20, \\\"camp\\\": 10, \\\"faceti\\\": 32, \\\"pasarile\\\": 10, \\\"copac\\\": 10, \\\"plantez\\\": 10, \\\"tv\\\": 10, \\\"stau\\\": 32, \\\"canapea\\\": 65, \\\"pisica\\\": 10, \\\"vad\\\": 10, \\\"distram\\\": 34, \\\"fantana\\\": 37, \\\"bucur\\\": 10, \\\"liniste\\\": 255, \\\"trecem\\\": 63, \\\"timpul\\\": 10, \\\"animale\\\": 11, \\\"privesc\\\": 11, \\\"fereastra\\\": 230, \\\"tarziu\\\": 141, \\\"salut\\\": 10, \\\"drag\\\": 51, \\\"astept\\\": 31, \\\"oaspeti\\\": 43, \\\"padure\\\": 96, \\\"fur\\\": 10, \\\"scuip\\\": 10, \\\"pleci\\\": 10, \\\"furt\\\": 10, \\\"grabim\\\": 127, \\\"arunc\\\": 10, \\\"pietre\\\": 10, \\\"bat\\\": 20, \\\"intamplare\\\": 10, \\\"miscam\\\": 67, \\\"putem\\\": 295, \\\"scot\\\": 30, \\\"arma\\\": 62, \\\"buzunar\\\": 20, \\\"venit\\\": 51, \\\"urlu\\\": 10, \\\"stric\\\": 10, \\\"vecinului\\\": 10, \\\"moartea\\\": 10, \\\"plecam\\\": 420, \\\"rup\\\": 10, \\\"jur\\\": 10, \\\"ranim\\\": 10, \\\"trebuie\\\": 226, \\\"drum\\\": 67, \\\"atacam\\\": 10, \\\"haina\\\": 50, \\\"deschide\\\": 292, \\\"suna\\\": 31, \\\"alarma\\\": 200, \\\"paznicii\\\": 10, \\\"vedem\\\": 107, \\\"daram\\\": 10, \\\"zidul\\\": 10, \\\"desfacem\\\": 10, \\\"opri\\\": 10, \\\"prind\\\": 53, \\\"punem\\\": 36, \\\"acoperis\\\": 59, \\\"imping\\\": 10, \\\"florilor\\\": 24, \\\"maine\\\": 53, \\\"prieten\\\": 21, \\\"femeia\\\": 23, \\\"casei\\\": 98, \\\"hai\\\": 147, \\\"cablul\\\": 23, \\\"scoate\\\": 108, \\\"impinge\\\": 28, \\\"portiera\\\": 128, \\\"prinde\\\": 71, \\\"sacul\\\": 35, \\\"adu\\\": 123, \\\"dreapta\\\": 37, \\\"pare\\\": 237, \\\"descuiata\\\": 65, \\\"usor\\\": 37, \\\"deschis\\\": 60, \\\"ograda\\\": 131, \\\"cealalta\\\": 26, \\\"parte\\\": 26, \\\"strecuram\\\": 206, \\\"sting\\\": 22, \\\"luminile\\\": 22, \\\"bagate\\\": 22, \\\"gard\\\": 87, \\\"vezi\\\": 67, \\\"caine\\\": 59, \\\"bate\\\": 45, \\\"ciocanul\\\": 83, \\\"pana\\\": 402, \\\"cedeaza\\\": 55, \\\"balamaua\\\": 50, \\\"sculele\\\": 46, \\\"portbagaj\\\": 91, \\\"nau\\\": 27, \\\"sparge\\\": 260, \\\"piatra\\\": 69, \\\"langa\\\": 332, \\\"vina\\\": 35, \\\"broasca\\\": 62, \\\"slabita\\\": 31, \\\"verifica\\\": 115, \\\"incuiata\\\": 19, \\\"sase\\\": 31, \\\"incerc\\\": 31, \\\"surubelnita\\\": 127, \\\"portbagajul\\\": 77, \\\"bagam\\\": 34, \\\"sonerie\\\": 21, \\\"raspunde\\\": 21, \\\"doua\\\": 37, \\\"secunde\\\": 27, \\\"foloseste\\\": 182, \\\"cheia\\\": 141, \\\"falsa\\\": 24, \\\"trusa\\\": 24, \\\"instrumente\\\": 24, \\\"poti\\\": 95, \\\"tai\\\": 51, \\\"clestele\\\": 66, \\\"uite\\\": 14, \\\"lasat\\\": 57, \\\"vede\\\": 48, \\\"rupem\\\": 14, \\\"plasa\\\": 14, \\\"telecomanda\\\": 30, \\\"aduc\\\": 26, \\\"franghia\\\": 26, \\\"coborat\\\": 31, \\\"inchide\\\": 44, \\\"doarme\\\": 60, \\\"bebelusul\\\": 25, \\\"bunicul\\\": 29, \\\"dus\\\": 70, \\\"aduca\\\": 29, \\\"morcovi\\\": 29, \\\"pui\\\": 26, \\\"instrumentele\\\": 26, \\\"atelier\\\": 52, \\\"rog\\\": 43, \\\"aer\\\": 122, \\\"mingea\\\": 57, \\\"distreaza\\\": 21, \\\"minune\\\": 62, \\\"ghiozdanul\\\": 20, \\\"pantofi\\\": 20, \\\"scurt\\\": 18, \\\"drumul\\\": 18, \\\"adus\\\": 104, \\\"muraturi\\\": 34, \\\"leam\\\": 71, \\\"pus\\\": 126, \\\"camara\\\": 34, \\\"lasa\\\": 89, \\\"folosesc\\\": 26, \\\"masinii\\\": 25, \\\"inchizi\\\": 21, \\\"vantul\\\": 21, \\\"poarta\\\": 167, \\\"intri\\\": 19, \\\"bastonul\\\": 26, \\\"metalic\\\": 26, \\\"spargi\\\": 35, \\\"scoatem\\\": 223, \\\"zicem\\\": 34, \\\"plimbam\\\": 54, \\\"zona\\\": 34, \\\"coltul\\\": 76, \\\"scoti\\\": 83, \\\"baseball\\\": 51, \\\"iese\\\": 41, \\\"opreasca\\\": 41, \\\"rupi\\\": 73, \\\"grilajul\\\": 34, \\\"vanatoare\\\": 25, \\\"sari\\\": 46, \\\"grija\\\": 70, \\\"fier\\\": 46, \\\"numi\\\": 34, \\\"pasa\\\": 68, \\\"ruginit\\\": 27, \\\"loveste\\\": 34, \\\"balamale\\\": 34, \\\"cade\\\": 34, \\\"aurul\\\": 38, \\\"electronicele\\\": 75, \\\"bara\\\": 26, \\\"levierul\\\": 53, \\\"apare\\\": 141, \\\"ascunde\\\": 141, \\\"geaca\\\": 60, \\\"urca\\\": 34, \\\"partea\\\": 74, \\\"iluminat\\\": 34, \\\"batranul\\\": 35, \\\"imobilizam\\\": 35, \\\"ascutita\\\": 31, \\\"toporul\\\": 59, \\\"stai\\\": 105, \\\"vine\\\": 151, \\\"stim\\\": 72, \\\"facut\\\": 537, \\\"torpedou\\\": 24, \\\"lama\\\": 29, \\\"lunga\\\": 129, \\\"intrarea\\\": 70, \\\"dami\\\": 138, \\\"vreau\\\": 36, \\\"fortez\\\": 36, \\\"rupe\\\": 69, \\\"sal\\\": 60, \\\"speriem\\\": 95, \\\"grea\\\": 26, \\\"latre\\\": 37, \\\"colt\\\": 103, \\\"mana\\\": 31, \\\"fluiera\\\": 31, \\\"lantul\\\": 48, \\\"gros\\\": 35, \\\"deschidem\\\": 107, \\\"direct\\\": 27, \\\"planul\\\": 36, \\\"simplu\\\": 36, \\\"amortizor\\\": 24, \\\"perdeaua\\\": 40, \\\"verde\\\": 40, \\\"neam\\\": 894, \\\"apucat\\\": 39, \\\"pictam\\\": 39, \\\"tabloul\\\": 39, \\\"incepea\\\": 41, \\\"ploua\\\": 101, \\\"voiam\\\": 41, \\\"ude\\\": 41, \\\"ud\\\": 35, \\\"tricourile\\\": 31, \\\"sfoara\\\": 31, \\\"stat\\\": 179, \\\"ofilit\\\": 35, \\\"supereroi\\\": 37, \\\"timp\\\": 224, \\\"canapeaua\\\": 43, \\\"mancam\\\": 67, \\\"popcorn\\\": 37, \\\"lemn\\\": 35, \\\"rad\\\": 42, \\\"vecinii\\\": 69, \\\"cred\\\": 92, \\\"petrecere\\\": 32, \\\"asezat\\\": 90, \\\"jucat\\\": 257, \\\"neau\\\": 41, \\\"durut\\\": 41, \\\"obrajii\\\": 41, \\\"ras\\\": 221, \\\"stele\\\": 115, \\\"intinsi\\\": 40, \\\"ceainicul\\\": 36, \\\"vorbit\\\": 123, \\\"vise\\\": 40, \\\"raft\\\": 43, \\\"pernele\\\": 45, \\\"strans\\\": 53, \\\"jurul\\\": 93, \\\"mesei\\\": 63, \\\"cate\\\": 33, \\\"poveste\\\": 33, \\\"legata\\\": 33, \\\"planta\\\": 37, \\\"interior\\\": 37, \\\"farfurii\\\": 33, \\\"decor\\\": 33, \\\"desenat\\\": 74, \\\"bicicleta\\\": 35, \\\"roz\\\": 35, \\\"zis\\\": 33, \\\"castel\\\": 33, \\\"lume\\\": 33, \\\"sprijinit\\\": 28, \\\"nea\\\": 89, \\\"prins\\\": 28, \\\"noaptea\\\": 28, \\\"lampadarul\\\": 37, \\\"aranjat\\\": 103, \\\"expozitie\\\": 37, \\\"rearanjat\\\": 35, \\\"mutat\\\": 35, \\\"feng\\\": 35, \\\"shui\\\": 35, \\\"adunat\\\": 30, \\\"inceput\\\": 67, \\\"intamplari\\\": 30, \\\"desert\\\": 39, \\\"delicios\\\": 49, \\\"poza\\\": 39, \\\"miam\\\": 37, \\\"bagat\\\": 37, \\\"degetul\\\": 37, \\\"intro\\\": 59, \\\"incercand\\\": 37, \\\"mut\\\": 37, \\\"coafura\\\": 37, \\\"electrica\\\": 37, \\\"cateii\\\": 45, \\\"gratarit\\\": 31, \\\"raftul\\\": 45, \\\"trimis\\\": 37, \\\"rudelor\\\": 37, \\\"vada\\\": 37, \\\"scaunul\\\": 38, \\\"mam\\\": 96, \\\"impiedicat\\\": 37, \\\"rada\\\": 37, \\\"inclusiv\\\": 37, \\\"taburetul\\\": 36, \\\"jucariile\\\": 41, \\\"scos\\\": 25, \\\"povestit\\\": 136, \\\"istoria\\\": 25, \\\"fiecarui\\\": 25, \\\"obiect\\\": 25, \\\"calm\\\": 101, \\\"momentul\\\": 156, \\\"baga\\\": 40, \\\"gata\\\": 30, \\\"lovesti\\\": 30, \\\"furis\\\": 10, \\\"5\\\": 10, \\\"minute\\\": 39, \\\"dai\\\": 57, \\\"negru\\\": 10, \\\"disparem\\\": 10, \\\"politia\\\": 10, \\\"auzit\\\": 60, \\\"omoram\\\": 10, \\\"bine\\\": 165, \\\"observa\\\": 60, \\\"place\\\": 60, \\\"fa\\\": 38, \\\"cauta\\\": 113, \\\"sertarele\\\": 47, \\\"seif\\\": 10, \\\"impuscal\\\": 10, \\\"pas\\\": 10, \\\"decis\\\": 60, \\\"ucidel\\\": 10, \\\"ganduri\\\": 10, \\\"camere\\\": 91, \\\"linistitoare\\\": 10, \\\"intors\\\": 10, \\\"proaspete\\\": 57, \\\"incantat\\\": 10, \\\"iesit\\\": 137, \\\"pisicile\\\": 10, \\\"limonada\\\": 10, \\\"rece\\\": 10, \\\"soarele\\\": 45, \\\"cer\\\": 10, \\\"amuzant\\\": 10, \\\"floricele\\\": 10, \\\"petrecut\\\": 110, \\\"decorand\\\": 10, \\\"luminite\\\": 10, \\\"miroase\\\": 30, \\\"servitl\\\": 10, \\\"totii\\\": 30, \\\"hohote\\\": 10, \\\"simtit\\\": 182, \\\"productiv\\\": 10, \\\"gluga\\\": 58, \\\"tintestel\\\": 20, \\\"ulita\\\": 20, \\\"cutitu\\\": 32, \\\"brau\\\": 20, \\\"sarma\\\": 20, \\\"gardului\\\": 20, \\\"zici\\\": 20, \\\"furisam\\\": 20, \\\"geamu\\\": 20, \\\"odaie\\\": 40, \\\"bancheta\\\": 20, \\\"porneste\\\": 20, \\\"motorul\\\": 20, \\\"furatelea\\\": 20, \\\"dulapuri\\\": 94, \\\"mers\\\": 47, \\\"targ\\\": 20, \\\"pahar\\\": 20, \\\"gateste\\\": 20, \\\"sarmale\\\": 20, \\\"catelul\\\": 20, \\\"placinta\\\": 20, \\\"chemat\\\": 20, \\\"prispa\\\": 40, \\\"vremuri\\\": 20, \\\"nepotii\\\": 20, \\\"striga\\\": 20, \\\"bucurie\\\": 20, \\\"mere\\\": 59, \\\"coapte\\\": 20, \\\"maturat\\\": 20, \\\"udat\\\": 20, \\\"lemne\\\": 20, \\\"amenintal\\\": 12, \\\"sil\\\": 50, \\\"lovestel\\\": 11, \\\"drujba\\\": 9, \\\"pocnestel\\\": 10, \\\"gat\\\": 10, \\\"tace\\\": 15, \\\"tragel\\\": 15, \\\"teapa\\\": 15, \\\"fugi\\\": 30, \\\"teava\\\": 14, \\\"freza\\\": 13, \\\"arde\\\": 15, \\\"sii\\\": 11, \\\"praf\\\": 11, \\\"taie\\\": 93, \\\"levierele\\\": 13, \\\"piciorul\\\": 11, \\\"pune\\\": 52, \\\"cagula\\\": 13, \\\"lectia\\\": 16, \\\"respirat\\\": 40, \\\"momente\\\": 38, \\\"plantat\\\": 75, \\\"rosii\\\": 38, \\\"adormit\\\": 113, \\\"gandul\\\": 76, \\\"mascam\\\": 28, \\\"sti\\\": 76, \\\"niciodata\\\": 109, \\\"taiat\\\": 71, \\\"arborii\\\": 33, \\\"niciun\\\": 80, \\\"motiv\\\": 44, \\\"ingrijorare\\\": 44, \\\"pregatiti\\\": 44, \\\"lasam\\\": 295, \\\"nicio\\\": 227, \\\"urma\\\": 139, \\\"prajitura\\\": 39, \\\"reteta\\\": 70, \\\"pictat\\\": 37, \\\"ascultat\\\": 268, \\\"plaja\\\": 35, \\\"citit\\\": 121, \\\"cateva\\\": 137, \\\"capitole\\\": 35, \\\"dintro\\\": 35, \\\"interesanta\\\": 35, \\\"asteptam\\\": 73, \\\"plece\\\": 37, \\\"nevoie\\\": 46, \\\"zgomot\\\": 80, \\\"comedie\\\": 30, \\\"bucurat\\\": 91, \\\"pace\\\": 37, \\\"latra\\\": 63, \\\"linistim\\\": 36, \\\"atraga\\\": 36, \\\"atentia\\\": 106, \\\"vecinilor\\\": 36, \\\"cantat\\\": 34, \\\"relaxat\\\": 140, \\\"filmare\\\": 35, \\\"atent\\\": 68, \\\"pornim\\\": 31, \\\"impartasit\\\": 38, \\\"amintiri\\\": 78, \\\"dute\\\": 31, \\\"cutitele\\\": 31, \\\"silentios\\\": 35, \\\"jaf\\\": 35, \\\"profesionisti\\\": 75, \\\"amprenta\\\": 42, \\\"cotele\\\": 40, \\\"subsol\\\": 76, \\\"pierdut\\\": 41, \\\"organizat\\\": 84, \\\"pozele\\\": 40, \\\"discutat\\\": 248, \\\"vara\\\": 31, \\\"locuri\\\": 31, \\\"vrea\\\": 31, \\\"vremurile\\\": 21, \\\"bune\\\": 21, \\\"trecut\\\": 56, \\\"mancat\\\": 33, \\\"dispare\\\": 38, \\\"tura\\\": 41, \\\"pastram\\\": 35, \\\"baut\\\": 74, \\\"vacantele\\\": 44, \\\"primit\\\": 63, \\\"ore\\\": 92, \\\"intregi\\\": 92, \\\"evitam\\\": 42, \\\"cardurile\\\": 34, \\\"magazinul\\\": 34, \\\"plimbat\\\": 65, \\\"luat\\\": 81, \\\"inghetata\\\": 35, \\\"admirat\\\": 30, \\\"copacii\\\": 30, \\\"infloriti\\\": 30, \\\"fericiti\\\": 29, \\\"ajutat\\\": 40, \\\"atragem\\\": 42, \\\"frumoasa\\\": 72, \\\"cale\\\": 74, \\\"acces\\\": 74, \\\"invatat\\\": 96, \\\"gatito\\\": 31, \\\"zgomote\\\": 28, \\\"distragi\\\": 28, \\\"greierii\\\": 37, \\\"privit\\\": 78, \\\"luna\\\": 37, \\\"proba\\\": 31, \\\"perfect\\\": 31, \\\"vrem\\\": 50, \\\"redescoperit\\\": 24, \\\"romane\\\": 24, \\\"ciocolata\\\": 38, \\\"feronerie\\\": 36, \\\"potrivit\\\": 36, \\\"urmeazama\\\": 36, \\\"opusa\\\": 40, \\\"observati\\\": 72, \\\"coboram\\\": 49, \\\"scara\\\": 49, \\\"interioara\\\": 49, \\\"diferit\\\": 37, \\\"scapa\\\": 37, \\\"sunet\\\": 26, \\\"vreme\\\": 41, \\\"gradinarit\\\": 79, \\\"griji\\\": 73, \\\"retetele\\\": 34, \\\"esuate\\\": 34, \\\"armonios\\\": 41, \\\"incidente\\\": 41, \\\"uita\\\": 71, \\\"cauti\\\": 32, \\\"acolo\\\": 69, \\\"tin\\\": 69, \\\"obicei\\\": 32, \\\"romantic\\\": 37, \\\"noastra\\\": 35, \\\"plina\\\": 74, \\\"caldura\\\": 35, \\\"laptopul\\\": 37, \\\"vand\\\": 37, \\\"cumparam\\\": 27, \\\"calma\\\": 38, \\\"stres\\\": 78, \\\"plante\\\": 38, \\\"ploaia\\\": 26, \\\"primavara\\\": 26, \\\"batand\\\": 26, \\\"sperii\\\": 42, \\\"asumam\\\": 42, \\\"riscuri\\\": 42, \\\"urcate\\\": 77, \\\"scotoceste\\\": 36, \\\"jazz\\\": 30, \\\"relaxati\\\": 76, \\\"dormit\\\": 32, \\\"profund\\\": 32, \\\"strazii\\\": 35, \\\"paza\\\": 28, \\\"verific\\\": 28, \\\"garajului\\\": 28, \\\"asfalt\\\": 41, \\\"distrat\\\": 41, \\\"iam\\\": 41, \\\"gandit\\\": 29, \\\"viitorul\\\": 29, \\\"apropiat\\\": 29, \\\"visele\\\": 45, \\\"amprente\\\": 28, \\\"distruge\\\": 28, \\\"dovezile\\\": 28, \\\"hard\\\": 39, \\\"diskul\\\": 39, \\\"dvr\\\": 39, \\\"minunata\\\": 39, \\\"energie\\\": 39, \\\"pozitiva\\\": 39, \\\"nam\\\": 46, \\\"perfecta\\\": 44, \\\"membrii\\\": 44, \\\"familiei\\\": 44, \\\"multumiti\\\": 44, \\\"urcam\\\": 46, \\\"ceam\\\": 46, \\\"ochii\\\": 29, \\\"ceas\\\": 29, \\\"actionam\\\": 29, \\\"ghiozdan\\\": 41, \\\"reparat\\\": 27, \\\"udam\\\": 32, \\\"creste\\\": 39, \\\"energia\\\": 39, \\\"intalnit\\\": 41, \\\"filme\\\": 41, \\\"alergat\\\": 36, \\\"vesel\\\": 36, \\\"zile\\\": 66, \\\"petrecute\\\": 70, \\\"agitatie\\\": 36, \\\"pizza\\\": 28, \\\"aerul\\\": 32, \\\"cabluri\\\": 38, \\\"ocupam\\\": 38, \\\"sistemul\\\": 88, \\\"distanta\\\": 31, \\\"sigura\\\": 31, \\\"rufele\\\": 37, \\\"intins\\\": 37, \\\"uscat\\\": 37, \\\"pofta\\\": 37, \\\"glumele\\\": 37, \\\"spuse\\\": 37, \\\"copii\\\": 37, \\\"uitate\\\": 24, \\\"sesiune\\\": 51, \\\"yoga\\\": 51, \\\"relaxare\\\": 51, \\\"servit\\\": 38, \\\"desertul\\\": 38, \\\"urmarim\\\": 36, \\\"exact\\\": 36, \\\"dezordine\\\": 25, \\\"schimbam\\\": 32, \\\"pierdem\\\": 99, \\\"seri\\\": 40, \\\"decurs\\\": 35, \\\"problema\\\": 35, \\\"apus\\\": 35, \\\"profunda\\\": 35, \\\"intrerupere\\\": 40, \\\"dezactiveaza\\\": 50, \\\"scapam\\\": 33, \\\"multime\\\": 33, \\\"delicioasa\\\": 59, \\\"familie\\\": 73, \\\"societate\\\": 41, \\\"sune\\\": 23, \\\"locul\\\": 34, \\\"neatins\\\": 34, \\\"anuntama\\\": 30, \\\"gasesti\\\": 30, \\\"scump\\\": 30, \\\"apropiem\\\": 36, \\\"incet\\\": 36, \\\"lumina\\\": 36, \\\"sotia\\\": 30, \\\"feroneria\\\": 42, \\\"lumini\\\": 34, \\\"atmosfera\\\": 22, \\\"placuta\\\": 22, \\\"prieteni\\\": 44, \\\"ocolim\\\": 27, \\\"ridica\\\": 38, \\\"pasim\\\": 38, \\\"urme\\\": 38, \\\"patrunde\\\": 33, \\\"cusut\\\": 35, \\\"radioul\\\": 35, \\\"local\\\": 35, \\\"directii\\\": 30, \\\"diferite\\\": 30, \\\"inchisa\\\": 29, \\\"relaxanta\\\": 30, \\\"fiert\\\": 30}\", \"word_docs\": \"{\\\"mergem\\\": 136, \\\"mama\\\": 319, \\\"dimineata\\\": 304, \\\"brutal\\\": 177, \\\"distrugem\\\": 95, \\\"geamul\\\": 644, \\\"ascult\\\": 155, \\\"podcast\\\": 1, \\\"gatit\\\": 139, \\\"loc\\\": 113, \\\"camera\\\": 674, \\\"aruncam\\\": 98, \\\"citesc\\\": 106, \\\"acum\\\": 588, \\\"bucatarie\\\": 367, \\\"ura\\\": 101, \\\"spargem\\\": 477, \\\"violent\\\": 147, \\\"dulapul\\\": 170, \\\"mila\\\": 223, \\\"blocam\\\": 61, \\\"weekend\\\": 137, \\\"sotul\\\": 45, \\\"pun\\\": 47, \\\"vecina\\\": 244, \\\"tipam\\\": 105, \\\"paznicul\\\": 212, \\\"duc\\\": 248, \\\"serviciu\\\": 47, \\\"pranz\\\": 153, \\\"diseara\\\": 224, \\\"azi\\\": 288, \\\"familia\\\": 307, \\\"cafenea\\\": 45, \\\"vitrina\\\": 72, \\\"tare\\\": 180, \\\"misca\\\": 1, \\\"lovim\\\": 144, \\\"firele\\\": 160, \\\"furam\\\": 224, \\\"imediat\\\": 424, \\\"hainele\\\": 200, \\\"usa\\\": 708, \\\"repede\\\": 430, \\\"amenintam\\\": 204, \\\"peretele\\\": 83, \\\"pocnim\\\": 50, \\\"injuram\\\": 37, \\\"curat\\\": 386, \\\"scriu\\\": 126, \\\"piata\\\": 209, \\\"vacanta\\\": 262, \\\"planuim\\\": 47, \\\"intoarcem\\\": 1, \\\"scoala\\\": 131, \\\"sac\\\": 1, \\\"ascundem\\\": 130, \\\"pregatesc\\\": 69, \\\"ciorba\\\": 66, \\\"calda\\\": 199, \\\"sertar\\\": 3, \\\"banii\\\": 253, \\\"forta\\\": 153, \\\"vorbesc\\\": 139, \\\"stirile\\\": 1, \\\"radio\\\": 1, \\\"sertarul\\\": 241, \\\"foc\\\": 45, \\\"hainelor\\\": 1, \\\"dam\\\": 78, \\\"raspund\\\": 50, \\\"apel\\\": 1, \\\"gasim\\\": 132, \\\"intram\\\": 653, \\\"fotoliu\\\": 1, \\\"relaxez\\\": 11, \\\"asezam\\\": 1, \\\"masa\\\": 313, \\\"afara\\\": 139, \\\"iesim\\\": 284, \\\"fugind\\\": 1, \\\"vasele\\\": 2, \\\"spal\\\": 13, \\\"pachetul\\\": 1, \\\"pregatim\\\": 119, \\\"patrundem\\\": 1, \\\"intuneric\\\": 35, \\\"jos\\\": 38, \\\"lucrurile\\\": 33, \\\"manusi\\\": 2, \\\"negre\\\": 2, \\\"purtam\\\": 2, \\\"bem\\\": 12, \\\"cafea\\\": 120, \\\"lucru\\\": 75, \\\"metalica\\\": 1, \\\"clanta\\\": 1, \\\"sarim\\\": 41, \\\"gardul\\\": 71, \\\"parc\\\": 184, \\\"joaca\\\": 114, \\\"copiii\\\": 617, \\\"apa\\\": 73, \\\"desfac\\\": 1, \\\"sticla\\\": 1, \\\"planuri\\\": 83, \\\"facem\\\": 201, \\\"scotocim\\\": 31, \\\"haine\\\": 97, \\\"rascolim\\\": 26, \\\"sufragerie\\\": 663, \\\"fac\\\": 73, \\\"ordine\\\": 22, \\\"spun\\\": 51, \\\"interesant\\\": 29, \\\"paznic\\\": 1, \\\"gradina\\\": 394, \\\"jucam\\\": 52, \\\"dulap\\\": 134, \\\"rasturnam\\\": 60, \\\"scurta\\\": 1, \\\"excursie\\\": 1, \\\"scuipam\\\": 32, \\\"podea\\\": 1, \\\"buna\\\": 69, \\\"ziua\\\": 258, \\\"temele\\\": 27, \\\"fiica\\\": 1, \\\"desenez\\\": 2, \\\"gunoiul\\\": 1, \\\"parinti\\\": 1, \\\"acasa\\\": 251, \\\"sun\\\": 2, \\\"camerele\\\": 178, \\\"video\\\": 55, \\\"curte\\\": 357, \\\"alearga\\\": 26, \\\"principala\\\": 48, \\\"remi\\\": 115, \\\"daramam\\\": 11, \\\"vechi\\\": 326, \\\"deschid\\\": 32, \\\"ferestrele\\\": 37, \\\"cumparaturi\\\": 32, \\\"picioare\\\": 2, \\\"calcam\\\": 2, \\\"cina\\\": 54, \\\"geamurile\\\": 11, \\\"mare\\\": 330, \\\"lacatul\\\": 56, \\\"lateral\\\": 73, \\\"fortam\\\": 154, \\\"rufe\\\": 47, \\\"spalat\\\": 40, \\\"urlam\\\": 2, \\\"rasfoiesc\\\": 1, \\\"foto\\\": 1, \\\"albumul\\\": 1, \\\"cutitul\\\": 279, \\\"carte\\\": 121, \\\"barosul\\\": 28, \\\"vorbim\\\": 112, \\\"buzna\\\": 17, \\\"fugim\\\": 284, \\\"scari\\\": 1, \\\"legume\\\": 141, \\\"taiem\\\": 54, \\\"perete\\\": 49, \\\"ranga\\\": 291, \\\"batem\\\": 38, \\\"impingem\\\": 1, \\\"linistita\\\": 227, \\\"muzica\\\": 320, \\\"tintim\\\": 2, \\\"mic\\\": 1, \\\"pistolul\\\": 187, \\\"geamuri\\\": 1, \\\"rapid\\\": 356, \\\"deseneaza\\\": 54, \\\"linistiti\\\": 36, \\\"cautam\\\": 229, \\\"valoare\\\": 60, \\\"obiecte\\\": 77, \\\"zambim\\\": 1, \\\"poze\\\": 59, \\\"paine\\\": 27, \\\"iau\\\": 133, \\\"seriale\\\": 1, \\\"uit\\\": 25, \\\"generala\\\": 31, \\\"curatenie\\\": 65, \\\"aspiratorul\\\": 1, \\\"priza\\\": 38, \\\"usoara\\\": 33, \\\"plimbare\\\": 84, \\\"lista\\\": 1, \\\"uitam\\\": 140, \\\"film\\\": 236, \\\"electrice\\\": 1, \\\"clatite\\\": 1, \\\"ies\\\": 49, \\\"seara\\\": 413, \\\"cablurile\\\": 101, \\\"sala\\\": 48, \\\"folosim\\\": 186, \\\"pistol\\\": 11, \\\"frumos\\\": 169, \\\"frica\\\": 77, \\\"mobila\\\": 158, \\\"scaunele\\\": 51, \\\"peretii\\\": 89, \\\"smulgem\\\": 75, \\\"munca\\\": 90, \\\"vin\\\": 76, \\\"magazin\\\": 66, \\\"merg\\\": 64, \\\"serial\\\": 1, \\\"joc\\\": 52, \\\"sortam\\\": 1, \\\"sport\\\": 40, \\\"stricam\\\": 53, \\\"luam\\\": 157, \\\"tund\\\": 1, \\\"intalnim\\\": 99, \\\"telefon\\\": 1, \\\"bun\\\": 52, \\\"lucrez\\\": 39, \\\"birou\\\": 36, \\\"stiri\\\": 1, \\\"dovezi\\\": 26, \\\"furati\\\": 1, \\\"carti\\\": 129, \\\"cap\\\": 11, \\\"oras\\\": 33, \\\"uscate\\\": 32, \\\"adun\\\": 11, \\\"frunze\\\": 11, \\\"jurnal\\\": 11, \\\"cinema\\\": 1, \\\"prindem\\\": 21, \\\"inauntru\\\": 88, \\\"lapte\\\": 1, \\\"cumpar\\\": 1, \\\"veche\\\": 25, \\\"incuietoarea\\\": 1, \\\"casa\\\": 385, \\\"odihnesc\\\": 13, \\\"geam\\\": 187, \\\"nebunii\\\": 1, \\\"televizor\\\": 106, \\\"stam\\\": 87, \\\"putin\\\": 153, \\\"scriem\\\": 99, \\\"ascultam\\\": 106, \\\"citim\\\": 40, \\\"mica\\\": 71, \\\"pauza\\\": 1, \\\"vorba\\\": 1, \\\"gatesc\\\": 11, \\\"linistit\\\": 43, \\\"mesaj\\\": 1, \\\"impreuna\\\": 170, \\\"faci\\\": 1, \\\"povestim\\\": 113, \\\"sacii\\\": 66, \\\"furat\\\": 61, \\\"furate\\\": 48, \\\"infractorii\\\": 131, \\\"devreme\\\": 81, \\\"fierbinte\\\": 43, \\\"lucreaza\\\": 51, \\\"citeste\\\": 45, \\\"gustoase\\\": 44, \\\"retete\\\": 44, \\\"scrie\\\": 47, \\\"linistea\\\": 55, \\\"vorbeste\\\": 56, \\\"serii\\\": 55, \\\"terasa\\\": 219, \\\"fratele\\\": 157, \\\"coase\\\": 41, \\\"flori\\\": 212, \\\"colorate\\\": 62, \\\"pregateste\\\": 53, \\\"jucarii\\\": 78, \\\"copilarie\\\": 182, \\\"spargatorii\\\": 127, \\\"lovit\\\": 61, \\\"sufrageriei\\\": 49, \\\"spart\\\": 92, \\\"banda\\\": 178, \\\"copiilor\\\": 209, \\\"ezitare\\\": 86, \\\"agresorii\\\": 193, \\\"patruns\\\": 60, \\\"televizorul\\\": 143, \\\"montat\\\": 48, \\\"beau\\\": 64, \\\"prietena\\\": 167, \\\"intinse\\\": 45, \\\"curate\\\": 73, \\\"bunicii\\\": 223, \\\"valoroase\\\": 116, \\\"valori\\\": 129, \\\"hotul\\\": 197, \\\"ascunsa\\\": 94, \\\"trantit\\\": 61, \\\"cutia\\\": 151, \\\"telefonul\\\": 69, \\\"mobil\\\": 69, \\\"teme\\\": 97, \\\"dormitor\\\": 161, \\\"bani\\\": 122, \\\"acte\\\": 48, \\\"smuls\\\": 62, \\\"povesti\\\": 200, \\\"plimba\\\": 35, \\\"unchiul\\\": 152, \\\"clasica\\\": 112, \\\"necunoscutul\\\": 124, \\\"principal\\\": 48, \\\"dormitorul\\\": 48, \\\"bijuteriile\\\": 153, \\\"jefuit\\\": 60, \\\"distrus\\\": 61, \\\"coloreaza\\\": 1, \\\"individul\\\": 104, \\\"cafeaua\\\": 11, \\\"sustras\\\": 1, \\\"bijuterii\\\": 23, \\\"supravegheat\\\": 1, \\\"complicele\\\": 53, \\\"masina\\\": 315, \\\"bucatariei\\\": 30, \\\"cuptor\\\": 1, \\\"coacem\\\": 24, \\\"proaspata\\\": 1, \\\"apartamentul\\\": 1, \\\"devastat\\\": 1, \\\"aranjam\\\": 31, \\\"balcon\\\": 1, \\\"bucuram\\\": 11, \\\"soare\\\": 56, \\\"rascolit\\\": 1, \\\"dulapurile\\\": 1, \\\"scrisoare\\\": 22, \\\"verisor\\\": 1, \\\"musafiri\\\": 31, \\\"prajituri\\\": 1, \\\"amenintat\\\": 1, \\\"copilul\\\": 1, \\\"geanta\\\": 120, \\\"batranei\\\": 1, \\\"bata\\\": 156, \\\"gatim\\\": 46, \\\"raufacatorii\\\": 62, \\\"scumpe\\\": 23, \\\"intrat\\\": 61, \\\"fortat\\\": 1, \\\"tatal\\\": 1, \\\"baie\\\": 67, \\\"robinetul\\\": 28, \\\"repara\\\": 27, \\\"cartier\\\": 1, \\\"cainele\\\": 150, \\\"plimb\\\": 44, \\\"speriat\\\": 1, \\\"vecinul\\\": 143, \\\"injurat\\\": 1, \\\"supa\\\": 11, \\\"vandalizat\\\": 1, \\\"locuinta\\\": 1, \\\"intreaga\\\": 1, \\\"fuga\\\": 26, \\\"urcat\\\": 1, \\\"scarile\\\": 1, \\\"supraveghere\\\": 53, \\\"ceai\\\": 31, \\\"prietenii\\\": 104, \\\"fotbal\\\": 1, \\\"seiful\\\": 35, \\\"uda\\\": 1, \\\"florile\\\": 108, \\\"strada\\\": 33, \\\"inarmat\\\": 1, \\\"pazit\\\": 1, \\\"bunica\\\": 123, \\\"mici\\\": 1, \\\"romanesc\\\": 51, \\\"parintilor\\\": 48, \\\"sparg\\\": 97, \\\"disdedimineata\\\": 48, \\\"baiatul\\\": 58, \\\"ameninta\\\": 87, \\\"rastoarna\\\": 79, \\\"interesante\\\": 46, \\\"smulg\\\": 76, \\\"intra\\\": 209, \\\"bunurile\\\": 57, \\\"distrug\\\": 82, \\\"grupul\\\": 88, \\\"graba\\\": 70, \\\"dormitorului\\\": 50, \\\"trantesc\\\": 77, \\\"privim\\\": 54, \\\"curatam\\\": 73, \\\"putere\\\": 61, \\\"fragile\\\": 77, \\\"obiectele\\\": 145, \\\"frumoase\\\": 190, \\\"fura\\\": 97, \\\"necunoscutii\\\": 39, \\\"lovesc\\\": 109, \\\"complet\\\": 86, \\\"animate\\\": 47, \\\"desene\\\": 47, \\\"mancare\\\": 137, \\\"gustoasa\\\": 51, \\\"personale\\\": 58, \\\"bunuri\\\": 58, \\\"tipul\\\": 41, \\\"verisorul\\\": 36, \\\"lampa\\\": 76, \\\"hol\\\": 163, \\\"scuipa\\\": 41, \\\"lucram\\\": 48, \\\"calculatorul\\\": 35, \\\"bruscheaza\\\": 24, \\\"garaj\\\": 213, \\\"unelte\\\": 20, \\\"lazile\\\": 20, \\\"darama\\\": 33, \\\"vandalizeaza\\\": 23, \\\"dezordonata\\\": 30, \\\"adunam\\\": 24, \\\"alba\\\": 28, \\\"frigiderul\\\": 28, \\\"strica\\\": 30, \\\"ceasul\\\": 21, \\\"dejun\\\": 71, \\\"pregatit\\\": 131, \\\"gustos\\\": 24, \\\"micul\\\": 71, \\\"imbracam\\\": 35, \\\"planurile\\\": 48, \\\"cartile\\\": 91, \\\"biblioteca\\\": 48, \\\"plantam\\\": 25, \\\"tablourile\\\": 28, \\\"preferata\\\": 21, \\\"intrare\\\": 32, \\\"pod\\\": 64, \\\"scrisorile\\\": 28, \\\"externe\\\": 17, \\\"patrund\\\": 19, \\\"mobilierul\\\": 28, \\\"vesela\\\": 67, \\\"tableta\\\": 22, \\\"copilului\\\": 22, \\\"portofelul\\\": 25, \\\"scaun\\\": 25, \\\"uitat\\\": 302, \\\"devasteaza\\\": 36, \\\"reparam\\\": 18, \\\"hranim\\\": 43, \\\"jocurile\\\": 20, \\\"educative\\\": 20, \\\"tata\\\": 58, \\\"vizitam\\\": 68, \\\"lung\\\": 60, \\\"holul\\\": 33, \\\"vorbele\\\": 22, \\\"nastere\\\": 18, \\\"crosetam\\\": 14, \\\"fiicei\\\": 18, \\\"ghivecele\\\": 65, \\\"mari\\\": 39, \\\"salata\\\": 22, \\\"ascunsi\\\": 26, \\\"agreseaza\\\": 27, \\\"cladirii\\\": 19, \\\"lanterna\\\": 124, \\\"sustrag\\\": 22, \\\"soba\\\": 63, \\\"iarna\\\": 73, \\\"central\\\": 31, \\\"bajbaie\\\": 24, \\\"biroul\\\": 31, \\\"bio\\\": 25, \\\"arunca\\\": 51, \\\"talharesc\\\": 24, \\\"platim\\\": 26, \\\"importante\\\": 22, \\\"documentele\\\": 22, \\\"astazi\\\": 25, \\\"recent\\\": 21, \\\"cumparat\\\": 80, \\\"injura\\\": 24, \\\"servim\\\": 22, \\\"discutam\\\": 16, \\\"banca\\\": 10, \\\"ocupat\\\": 10, \\\"radem\\\": 10, \\\"treaba\\\": 20, \\\"camp\\\": 10, \\\"faceti\\\": 32, \\\"copac\\\": 10, \\\"pasarile\\\": 10, \\\"plantez\\\": 10, \\\"tv\\\": 10, \\\"stau\\\": 32, \\\"canapea\\\": 65, \\\"pisica\\\": 10, \\\"vad\\\": 10, \\\"distram\\\": 34, \\\"fantana\\\": 37, \\\"liniste\\\": 251, \\\"bucur\\\": 10, \\\"timpul\\\": 10, \\\"trecem\\\": 63, \\\"animale\\\": 11, \\\"privesc\\\": 11, \\\"fereastra\\\": 228, \\\"tarziu\\\": 141, \\\"salut\\\": 10, \\\"drag\\\": 51, \\\"oaspeti\\\": 43, \\\"astept\\\": 31, \\\"padure\\\": 96, \\\"fur\\\": 10, \\\"scuip\\\": 10, \\\"pleci\\\": 10, \\\"furt\\\": 10, \\\"grabim\\\": 127, \\\"pietre\\\": 10, \\\"arunc\\\": 10, \\\"intamplare\\\": 10, \\\"bat\\\": 20, \\\"miscam\\\": 67, \\\"putem\\\": 295, \\\"scot\\\": 30, \\\"buzunar\\\": 20, \\\"arma\\\": 62, \\\"venit\\\": 51, \\\"urlu\\\": 10, \\\"vecinului\\\": 10, \\\"stric\\\": 10, \\\"moartea\\\": 10, \\\"plecam\\\": 417, \\\"jur\\\": 10, \\\"rup\\\": 10, \\\"ranim\\\": 10, \\\"trebuie\\\": 225, \\\"drum\\\": 67, \\\"atacam\\\": 10, \\\"haina\\\": 50, \\\"deschide\\\": 292, \\\"suna\\\": 31, \\\"alarma\\\": 198, \\\"paznicii\\\": 10, \\\"vedem\\\": 106, \\\"daram\\\": 10, \\\"zidul\\\": 10, \\\"desfacem\\\": 10, \\\"opri\\\": 10, \\\"prind\\\": 53, \\\"punem\\\": 36, \\\"acoperis\\\": 59, \\\"imping\\\": 10, \\\"florilor\\\": 24, \\\"maine\\\": 53, \\\"prieten\\\": 21, \\\"femeia\\\": 23, \\\"casei\\\": 98, \\\"hai\\\": 147, \\\"cablul\\\": 23, \\\"scoate\\\": 108, \\\"impinge\\\": 28, \\\"portiera\\\": 128, \\\"prinde\\\": 71, \\\"sacul\\\": 35, \\\"adu\\\": 123, \\\"descuiata\\\": 65, \\\"dreapta\\\": 37, \\\"pare\\\": 237, \\\"usor\\\": 37, \\\"deschis\\\": 60, \\\"parte\\\": 26, \\\"ograda\\\": 131, \\\"cealalta\\\": 26, \\\"strecuram\\\": 206, \\\"luminile\\\": 22, \\\"sting\\\": 22, \\\"caine\\\": 59, \\\"gard\\\": 87, \\\"bagate\\\": 22, \\\"vezi\\\": 67, \\\"bate\\\": 45, \\\"balamaua\\\": 50, \\\"pana\\\": 399, \\\"cedeaza\\\": 55, \\\"ciocanul\\\": 83, \\\"portbagaj\\\": 91, \\\"sculele\\\": 46, \\\"nau\\\": 27, \\\"langa\\\": 326, \\\"sparge\\\": 257, \\\"piatra\\\": 69, \\\"vina\\\": 35, \\\"slabita\\\": 31, \\\"broasca\\\": 62, \\\"incuiata\\\": 19, \\\"verifica\\\": 112, \\\"sase\\\": 31, \\\"surubelnita\\\": 127, \\\"incerc\\\": 31, \\\"portbagajul\\\": 77, \\\"bagam\\\": 34, \\\"sonerie\\\": 21, \\\"raspunde\\\": 21, \\\"doua\\\": 37, \\\"secunde\\\": 27, \\\"falsa\\\": 24, \\\"trusa\\\": 24, \\\"cheia\\\": 141, \\\"foloseste\\\": 182, \\\"instrumente\\\": 24, \\\"poti\\\": 95, \\\"tai\\\": 51, \\\"clestele\\\": 66, \\\"plasa\\\": 14, \\\"lasat\\\": 57, \\\"vede\\\": 48, \\\"rupem\\\": 14, \\\"uite\\\": 14, \\\"telecomanda\\\": 30, \\\"franghia\\\": 26, \\\"aduc\\\": 26, \\\"coborat\\\": 31, \\\"inchide\\\": 44, \\\"bebelusul\\\": 25, \\\"doarme\\\": 60, \\\"morcovi\\\": 29, \\\"aduca\\\": 29, \\\"dus\\\": 70, \\\"bunicul\\\": 29, \\\"pui\\\": 26, \\\"instrumentele\\\": 26, \\\"atelier\\\": 52, \\\"aer\\\": 121, \\\"rog\\\": 43, \\\"minune\\\": 62, \\\"distreaza\\\": 21, \\\"mingea\\\": 57, \\\"ghiozdanul\\\": 20, \\\"pantofi\\\": 20, \\\"scurt\\\": 18, \\\"drumul\\\": 18, \\\"camara\\\": 34, \\\"adus\\\": 104, \\\"muraturi\\\": 34, \\\"leam\\\": 71, \\\"pus\\\": 126, \\\"lasa\\\": 89, \\\"folosesc\\\": 26, \\\"masinii\\\": 25, \\\"inchizi\\\": 21, \\\"vantul\\\": 21, \\\"intri\\\": 19, \\\"poarta\\\": 167, \\\"bastonul\\\": 26, \\\"spargi\\\": 35, \\\"metalic\\\": 26, \\\"zicem\\\": 34, \\\"zona\\\": 34, \\\"plimbam\\\": 54, \\\"scoatem\\\": 223, \\\"coltul\\\": 76, \\\"scoti\\\": 83, \\\"iese\\\": 41, \\\"baseball\\\": 51, \\\"opreasca\\\": 41, \\\"grilajul\\\": 34, \\\"vanatoare\\\": 25, \\\"sari\\\": 46, \\\"rupi\\\": 73, \\\"grija\\\": 70, \\\"fier\\\": 46, \\\"ruginit\\\": 27, \\\"balamale\\\": 34, \\\"cade\\\": 34, \\\"numi\\\": 34, \\\"pasa\\\": 68, \\\"loveste\\\": 34, \\\"electronicele\\\": 75, \\\"aurul\\\": 38, \\\"bara\\\": 26, \\\"levierul\\\": 53, \\\"apare\\\": 141, \\\"geaca\\\": 60, \\\"partea\\\": 74, \\\"ascunde\\\": 140, \\\"iluminat\\\": 34, \\\"urca\\\": 34, \\\"ascutita\\\": 31, \\\"batranul\\\": 35, \\\"imobilizam\\\": 35, \\\"vine\\\": 151, \\\"toporul\\\": 59, \\\"stim\\\": 72, \\\"facut\\\": 510, \\\"stai\\\": 105, \\\"torpedou\\\": 24, \\\"lunga\\\": 129, \\\"lama\\\": 29, \\\"intrarea\\\": 70, \\\"fortez\\\": 36, \\\"vreau\\\": 36, \\\"rupe\\\": 69, \\\"dami\\\": 138, \\\"speriem\\\": 93, \\\"sal\\\": 60, \\\"grea\\\": 26, \\\"latre\\\": 37, \\\"mana\\\": 31, \\\"fluiera\\\": 31, \\\"colt\\\": 101, \\\"lantul\\\": 48, \\\"gros\\\": 35, \\\"deschidem\\\": 104, \\\"direct\\\": 27, \\\"planul\\\": 36, \\\"amortizor\\\": 24, \\\"simplu\\\": 36, \\\"neam\\\": 821, \\\"pictam\\\": 39, \\\"apucat\\\": 39, \\\"verde\\\": 40, \\\"perdeaua\\\": 40, \\\"incepea\\\": 41, \\\"tabloul\\\": 39, \\\"voiam\\\": 41, \\\"ploua\\\": 101, \\\"ude\\\": 41, \\\"sfoara\\\": 31, \\\"tricourile\\\": 31, \\\"stat\\\": 177, \\\"ofilit\\\": 35, \\\"ud\\\": 35, \\\"canapeaua\\\": 43, \\\"mancam\\\": 67, \\\"supereroi\\\": 37, \\\"timp\\\": 223, \\\"popcorn\\\": 37, \\\"petrecere\\\": 32, \\\"vecinii\\\": 69, \\\"cred\\\": 92, \\\"lemn\\\": 35, \\\"rad\\\": 42, \\\"asezat\\\": 90, \\\"ras\\\": 219, \\\"obrajii\\\": 41, \\\"neau\\\": 41, \\\"durut\\\": 41, \\\"jucat\\\": 248, \\\"vorbit\\\": 123, \\\"stele\\\": 115, \\\"intinsi\\\": 40, \\\"ceainicul\\\": 36, \\\"vise\\\": 40, \\\"raft\\\": 43, \\\"pernele\\\": 45, \\\"strans\\\": 53, \\\"jurul\\\": 93, \\\"legata\\\": 33, \\\"cate\\\": 33, \\\"interior\\\": 37, \\\"planta\\\": 37, \\\"mesei\\\": 63, \\\"poveste\\\": 33, \\\"decor\\\": 33, \\\"farfurii\\\": 33, \\\"zis\\\": 33, \\\"castel\\\": 33, \\\"roz\\\": 35, \\\"desenat\\\": 74, \\\"lume\\\": 33, \\\"bicicleta\\\": 35, \\\"sprijinit\\\": 28, \\\"noaptea\\\": 28, \\\"prins\\\": 28, \\\"nea\\\": 89, \\\"lampadarul\\\": 37, \\\"expozitie\\\": 37, \\\"aranjat\\\": 103, \\\"rearanjat\\\": 35, \\\"shui\\\": 35, \\\"mutat\\\": 35, \\\"feng\\\": 35, \\\"intamplari\\\": 30, \\\"inceput\\\": 67, \\\"adunat\\\": 30, \\\"delicios\\\": 49, \\\"poza\\\": 39, \\\"desert\\\": 39, \\\"coafura\\\": 37, \\\"bagat\\\": 37, \\\"mut\\\": 37, \\\"intro\\\": 59, \\\"degetul\\\": 37, \\\"incercand\\\": 37, \\\"electrica\\\": 37, \\\"miam\\\": 37, \\\"gratarit\\\": 31, \\\"cateii\\\": 45, \\\"raftul\\\": 45, \\\"vada\\\": 37, \\\"rudelor\\\": 37, \\\"trimis\\\": 37, \\\"scaunul\\\": 38, \\\"mam\\\": 96, \\\"impiedicat\\\": 37, \\\"rada\\\": 37, \\\"inclusiv\\\": 37, \\\"taburetul\\\": 36, \\\"jucariile\\\": 41, \\\"fiecarui\\\": 25, \\\"istoria\\\": 25, \\\"scos\\\": 25, \\\"obiect\\\": 25, \\\"povestit\\\": 133, \\\"gata\\\": 30, \\\"lovesti\\\": 30, \\\"momentul\\\": 156, \\\"baga\\\": 40, \\\"calm\\\": 101, \\\"furis\\\": 10, \\\"minute\\\": 39, \\\"5\\\": 10, \\\"negru\\\": 10, \\\"dai\\\": 57, \\\"disparem\\\": 10, \\\"politia\\\": 10, \\\"omoram\\\": 10, \\\"auzit\\\": 60, \\\"bine\\\": 161, \\\"observa\\\": 60, \\\"fa\\\": 38, \\\"place\\\": 60, \\\"sertarele\\\": 47, \\\"cauta\\\": 113, \\\"seif\\\": 10, \\\"pas\\\": 10, \\\"impuscal\\\": 10, \\\"decis\\\": 60, \\\"ganduri\\\": 10, \\\"camere\\\": 91, \\\"ucidel\\\": 10, \\\"linistitoare\\\": 10, \\\"proaspete\\\": 57, \\\"incantat\\\": 10, \\\"intors\\\": 10, \\\"iesit\\\": 137, \\\"pisicile\\\": 10, \\\"soarele\\\": 45, \\\"cer\\\": 10, \\\"limonada\\\": 10, \\\"rece\\\": 10, \\\"floricele\\\": 10, \\\"amuzant\\\": 10, \\\"luminite\\\": 10, \\\"decorand\\\": 10, \\\"petrecut\\\": 110, \\\"miroase\\\": 30, \\\"totii\\\": 30, \\\"servitl\\\": 10, \\\"hohote\\\": 10, \\\"productiv\\\": 10, \\\"simtit\\\": 180, \\\"tintestel\\\": 20, \\\"gluga\\\": 58, \\\"ulita\\\": 20, \\\"brau\\\": 20, \\\"cutitu\\\": 32, \\\"sarma\\\": 20, \\\"gardului\\\": 20, \\\"zici\\\": 20, \\\"furisam\\\": 20, \\\"geamu\\\": 20, \\\"odaie\\\": 40, \\\"motorul\\\": 20, \\\"bancheta\\\": 20, \\\"porneste\\\": 20, \\\"dulapuri\\\": 94, \\\"furatelea\\\": 20, \\\"mers\\\": 47, \\\"targ\\\": 20, \\\"pahar\\\": 20, \\\"sarmale\\\": 20, \\\"gateste\\\": 20, \\\"catelul\\\": 20, \\\"chemat\\\": 20, \\\"placinta\\\": 20, \\\"prispa\\\": 40, \\\"vremuri\\\": 20, \\\"nepotii\\\": 20, \\\"bucurie\\\": 20, \\\"striga\\\": 20, \\\"mere\\\": 59, \\\"coapte\\\": 20, \\\"udat\\\": 20, \\\"maturat\\\": 20, \\\"lemne\\\": 20, \\\"amenintal\\\": 12, \\\"sil\\\": 50, \\\"lovestel\\\": 11, \\\"drujba\\\": 9, \\\"pocnestel\\\": 10, \\\"gat\\\": 10, \\\"tace\\\": 15, \\\"fugi\\\": 30, \\\"tragel\\\": 15, \\\"teapa\\\": 15, \\\"teava\\\": 14, \\\"freza\\\": 13, \\\"arde\\\": 15, \\\"praf\\\": 11, \\\"sii\\\": 11, \\\"taie\\\": 93, \\\"levierele\\\": 13, \\\"piciorul\\\": 11, \\\"pune\\\": 52, \\\"cagula\\\": 13, \\\"lectia\\\": 16, \\\"momente\\\": 38, \\\"respirat\\\": 40, \\\"plantat\\\": 75, \\\"rosii\\\": 38, \\\"adormit\\\": 113, \\\"gandul\\\": 76, \\\"sti\\\": 76, \\\"mascam\\\": 28, \\\"niciodata\\\": 109, \\\"motiv\\\": 44, \\\"arborii\\\": 33, \\\"ingrijorare\\\": 44, \\\"taiat\\\": 71, \\\"niciun\\\": 80, \\\"nicio\\\": 227, \\\"urma\\\": 136, \\\"pregatiti\\\": 44, \\\"lasam\\\": 287, \\\"prajitura\\\": 39, \\\"reteta\\\": 67, \\\"ascultat\\\": 257, \\\"cateva\\\": 136, \\\"interesanta\\\": 35, \\\"citit\\\": 121, \\\"dintro\\\": 35, \\\"pictat\\\": 37, \\\"plaja\\\": 35, \\\"capitole\\\": 35, \\\"plece\\\": 37, \\\"zgomot\\\": 80, \\\"asteptam\\\": 73, \\\"nevoie\\\": 46, \\\"comedie\\\": 30, \\\"pace\\\": 37, \\\"bucurat\\\": 90, \\\"atentia\\\": 105, \\\"atraga\\\": 36, \\\"latra\\\": 63, \\\"linistim\\\": 36, \\\"vecinilor\\\": 36, \\\"filmare\\\": 35, \\\"cantat\\\": 34, \\\"relaxat\\\": 138, \\\"atent\\\": 68, \\\"pornim\\\": 31, \\\"impartasit\\\": 38, \\\"amintiri\\\": 76, \\\"silentios\\\": 35, \\\"cutitele\\\": 31, \\\"dute\\\": 31, \\\"profesionisti\\\": 75, \\\"jaf\\\": 35, \\\"amprenta\\\": 42, \\\"pierdut\\\": 41, \\\"cotele\\\": 40, \\\"subsol\\\": 76, \\\"pozele\\\": 40, \\\"organizat\\\": 84, \\\"vrea\\\": 31, \\\"vremurile\\\": 21, \\\"vara\\\": 31, \\\"discutat\\\": 245, \\\"locuri\\\": 31, \\\"bune\\\": 21, \\\"trecut\\\": 56, \\\"mancat\\\": 33, \\\"dispare\\\": 38, \\\"tura\\\": 41, \\\"pastram\\\": 35, \\\"vacantele\\\": 44, \\\"baut\\\": 74, \\\"primit\\\": 62, \\\"ore\\\": 90, \\\"intregi\\\": 90, \\\"evitam\\\": 42, \\\"cardurile\\\": 34, \\\"magazinul\\\": 34, \\\"plimbat\\\": 65, \\\"luat\\\": 81, \\\"inghetata\\\": 35, \\\"infloriti\\\": 30, \\\"admirat\\\": 30, \\\"fericiti\\\": 29, \\\"copacii\\\": 30, \\\"ajutat\\\": 40, \\\"atragem\\\": 42, \\\"frumoasa\\\": 72, \\\"cale\\\": 74, \\\"acces\\\": 74, \\\"gatito\\\": 31, \\\"invatat\\\": 94, \\\"distragi\\\": 28, \\\"zgomote\\\": 28, \\\"greierii\\\": 37, \\\"privit\\\": 78, \\\"luna\\\": 37, \\\"perfect\\\": 31, \\\"proba\\\": 31, \\\"vrem\\\": 50, \\\"ciocolata\\\": 38, \\\"romane\\\": 24, \\\"redescoperit\\\": 24, \\\"potrivit\\\": 36, \\\"feronerie\\\": 36, \\\"urmeazama\\\": 36, \\\"observati\\\": 71, \\\"opusa\\\": 40, \\\"diferit\\\": 37, \\\"coboram\\\": 49, \\\"scapa\\\": 37, \\\"scara\\\": 49, \\\"interioara\\\": 49, \\\"sunet\\\": 26, \\\"griji\\\": 73, \\\"vreme\\\": 41, \\\"gradinarit\\\": 79, \\\"retetele\\\": 34, \\\"esuate\\\": 34, \\\"armonios\\\": 41, \\\"incidente\\\": 41, \\\"acolo\\\": 69, \\\"tin\\\": 69, \\\"cauti\\\": 32, \\\"obicei\\\": 32, \\\"uita\\\": 71, \\\"romantic\\\": 37, \\\"caldura\\\": 35, \\\"plina\\\": 74, \\\"noastra\\\": 35, \\\"laptopul\\\": 37, \\\"vand\\\": 37, \\\"cumparam\\\": 27, \\\"calma\\\": 38, \\\"stres\\\": 78, \\\"plante\\\": 38, \\\"batand\\\": 26, \\\"primavara\\\": 26, \\\"ploaia\\\": 26, \\\"sperii\\\": 42, \\\"riscuri\\\": 42, \\\"asumam\\\": 42, \\\"urcate\\\": 76, \\\"scotoceste\\\": 36, \\\"jazz\\\": 30, \\\"profund\\\": 32, \\\"dormit\\\": 32, \\\"relaxati\\\": 76, \\\"strazii\\\": 35, \\\"verific\\\": 28, \\\"paza\\\": 28, \\\"garajului\\\": 28, \\\"asfalt\\\": 41, \\\"distrat\\\": 41, \\\"iam\\\": 41, \\\"apropiat\\\": 29, \\\"viitorul\\\": 29, \\\"gandit\\\": 29, \\\"visele\\\": 45, \\\"diskul\\\": 39, \\\"dovezile\\\": 28, \\\"hard\\\": 39, \\\"dvr\\\": 39, \\\"distruge\\\": 28, \\\"amprente\\\": 28, \\\"pozitiva\\\": 39, \\\"energie\\\": 39, \\\"minunata\\\": 39, \\\"nam\\\": 46, \\\"perfecta\\\": 44, \\\"familiei\\\": 44, \\\"membrii\\\": 44, \\\"multumiti\\\": 44, \\\"urcam\\\": 46, \\\"ceam\\\": 46, \\\"actionam\\\": 29, \\\"ghiozdan\\\": 41, \\\"ochii\\\": 29, \\\"ceas\\\": 29, \\\"reparat\\\": 27, \\\"udam\\\": 32, \\\"energia\\\": 39, \\\"creste\\\": 39, \\\"intalnit\\\": 41, \\\"filme\\\": 41, \\\"vesel\\\": 36, \\\"alergat\\\": 36, \\\"zile\\\": 66, \\\"petrecute\\\": 70, \\\"agitatie\\\": 36, \\\"pizza\\\": 28, \\\"aerul\\\": 32, \\\"ocupam\\\": 38, \\\"cabluri\\\": 38, \\\"sistemul\\\": 88, \\\"distanta\\\": 31, \\\"sigura\\\": 31, \\\"uscat\\\": 37, \\\"rufele\\\": 37, \\\"intins\\\": 37, \\\"glumele\\\": 37, \\\"spuse\\\": 37, \\\"pofta\\\": 37, \\\"copii\\\": 37, \\\"uitate\\\": 24, \\\"relaxare\\\": 51, \\\"sesiune\\\": 51, \\\"yoga\\\": 51, \\\"servit\\\": 38, \\\"desertul\\\": 38, \\\"urmarim\\\": 36, \\\"dezordine\\\": 25, \\\"exact\\\": 36, \\\"pierdem\\\": 99, \\\"schimbam\\\": 32, \\\"seri\\\": 40, \\\"problema\\\": 35, \\\"decurs\\\": 35, \\\"apus\\\": 35, \\\"profunda\\\": 35, \\\"intrerupere\\\": 40, \\\"dezactiveaza\\\": 50, \\\"scapam\\\": 33, \\\"multime\\\": 33, \\\"familie\\\": 73, \\\"delicioasa\\\": 59, \\\"societate\\\": 41, \\\"sune\\\": 23, \\\"neatins\\\": 34, \\\"locul\\\": 34, \\\"scump\\\": 30, \\\"anuntama\\\": 30, \\\"gasesti\\\": 30, \\\"incet\\\": 36, \\\"apropiem\\\": 36, \\\"lumina\\\": 36, \\\"sotia\\\": 30, \\\"lumini\\\": 34, \\\"feroneria\\\": 42, \\\"atmosfera\\\": 22, \\\"placuta\\\": 22, \\\"prieteni\\\": 44, \\\"ocolim\\\": 27, \\\"ridica\\\": 38, \\\"urme\\\": 38, \\\"pasim\\\": 38, \\\"patrunde\\\": 33, \\\"cusut\\\": 35, \\\"local\\\": 35, \\\"radioul\\\": 35, \\\"diferite\\\": 30, \\\"directii\\\": 30, \\\"inchisa\\\": 29, \\\"fiert\\\": 30, \\\"relaxanta\\\": 30}\", \"index_docs\": \"{\\\"141\\\": 136, \\\"27\\\": 319, \\\"30\\\": 304, \\\"94\\\": 177, \\\"217\\\": 95, \\\"6\\\": 644, \\\"109\\\": 155, \\\"1107\\\": 1, \\\"132\\\": 139, \\\"177\\\": 113, \\\"3\\\": 674, \\\"208\\\": 98, \\\"190\\\": 106, \\\"8\\\": 588, \\\"19\\\": 367, \\\"201\\\": 101, \\\"10\\\": 477, \\\"119\\\": 147, \\\"96\\\": 170, \\\"63\\\": 223, \\\"360\\\": 61, \\\"137\\\": 137, \\\"483\\\": 45, \\\"465\\\": 47, \\\"50\\\": 244, \\\"194\\\": 105, \\\"68\\\": 212, \\\"48\\\": 248, \\\"466\\\": 47, \\\"112\\\": 153, \\\"59\\\": 224, \\\"36\\\": 288, \\\"29\\\": 307, \\\"484\\\": 45, \\\"299\\\": 72, \\\"90\\\": 180, \\\"1108\\\": 1, \\\"122\\\": 144, \\\"103\\\": 160, \\\"60\\\": 224, \\\"11\\\": 424, \\\"78\\\": 200, \\\"2\\\": 708, \\\"12\\\": 430, \\\"74\\\": 204, \\\"247\\\": 83, \\\"436\\\": 50, \\\"602\\\": 37, \\\"18\\\": 386, \\\"158\\\": 126, \\\"72\\\": 209, \\\"41\\\": 262, \\\"467\\\": 47, \\\"1109\\\": 1, \\\"147\\\": 131, \\\"1110\\\": 1, \\\"146\\\": 130, \\\"317\\\": 69, \\\"336\\\": 66, \\\"75\\\": 199, \\\"1096\\\": 3, \\\"47\\\": 253, \\\"110\\\": 153, \\\"133\\\": 