"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6000, \"word_counts\": \"{\\\"intram\\\": 591, \\\"portiera\\\": 100, \\\"dreapta\\\": 37, \\\"pare\\\": 237, \\\"descuiata\\\": 65, \\\"hai\\\": 121, \\\"fortam\\\": 107, \\\"geamul\\\": 362, \\\"usor\\\": 37, \\\"deschis\\\": 60, \\\"trecem\\\": 53, \\\"repede\\\": 264, \\\"ograda\\\": 131, \\\"iesim\\\": 235, \\\"cealalta\\\": 26, \\\"parte\\\": 26, \\\"strecuram\\\": 206, \\\"inauntru\\\": 87, \\\"sting\\\": 22, \\\"luminile\\\": 22, \\\"bagate\\\": 22, \\\"gard\\\": 87, \\\"vezi\\\": 67, \\\"caine\\\": 59, \\\"acasa\\\": 253, \\\"fereastra\\\": 195, \\\"bucatariei\\\": 29, \\\"bate\\\": 45, \\\"ciocanul\\\": 83, \\\"pana\\\": 402, \\\"cedeaza\\\": 55, \\\"balamaua\\\": 50, \\\"sculele\\\": 46, \\\"portbagaj\\\": 91, \\\"sarim\\\": 40, \\\"gardul\\\": 70, \\\"graba\\\": 20, \\\"nau\\\": 27, \\\"alarma\\\": 190, \\\"putem\\\": 285, \\\"fura\\\": 27, \\\"camera\\\": 423, \\\"mare\\\": 275, \\\"sparge\\\": 260, \\\"piatra\\\": 69, \\\"langa\\\": 332, \\\"miscam\\\": 57, \\\"vina\\\": 35, \\\"deschide\\\": 282, \\\"rapid\\\": 300, \\\"usa\\\": 423, \\\"broasca\\\": 62, \\\"slabita\\\": 31, \\\"verifica\\\": 115, \\\"sufragerie\\\": 470, \\\"incuiata\\\": 19, \\\"sase\\\": 31, \\\"incerc\\\": 31, \\\"deschid\\\": 31, \\\"surubelnita\\\": 127, \\\"portbagajul\\\": 77, \\\"bagam\\\": 34, \\\"televizorul\\\": 69, \\\"suna\\\": 21, \\\"sonerie\\\": 21, \\\"raspunde\\\": 21, \\\"adu\\\": 100, \\\"ranga\\\": 160, \\\"spargem\\\": 210, \\\"lacatul\\\": 27, \\\"doua\\\": 37, \\\"secunde\\\": 27, \\\"foloseste\\\": 182, \\\"cheia\\\": 141, \\\"falsa\\\": 24, \\\"trusa\\\": 24, \\\"instrumente\\\": 24, \\\"poti\\\": 95, \\\"tai\\\": 51, \\\"clestele\\\": 66, \\\"geanta\\\": 109, \\\"uite\\\": 14, \\\"lasat\\\": 57, \\\"seara\\\": 259, \\\"vede\\\": 48, \\\"rupem\\\": 14, \\\"plasa\\\": 14, \\\"geam\\\": 177, \\\"duc\\\": 145, \\\"iau\\\": 84, \\\"telecomanda\\\": 30, \\\"masa\\\": 178, \\\"aduc\\\": 26, \\\"hainele\\\": 100, \\\"franghia\\\": 26, \\\"uitat\\\": 280, \\\"coborat\\\": 31, \\\"masina\\\": 322, \\\"inchide\\\": 44, \\\"copiilor\\\": 132, \\\"doarme\\\": 60, \\\"bebelusul\\\": 25, \\\"bunicul\\\": 29, \\\"dus\\\": 70, \\\"gradina\\\": 215, \\\"aduca\\\": 29, \\\"morcovi\\\": 29, \\\"pui\\\": 26, \\\"instrumentele\\\": 26, \\\"loc\\\": 26, \\\"dulapul\\\": 26, \\\"atelier\\\": 52, \\\"rog\\\": 43, \\\"putin\\\": 91, \\\"aer\\\": 122, \\\"curat\\\": 270, \\\"copiii\\\": 312, \\\"joaca\\\": 83, \\\"curte\\\": 306, \\\"mingea\\\": 57, \\\"distreaza\\\": 21, \\\"minune\\\": 62, \\\"uitam\\\": 126, \\\"film\\\": 137, \\\"familia\\\": 201, \\\"ghiozdanul\\\": 20, \\\"hol\\\": 93, \\\"pantofi\\\": 20, \\\"bucatarie\\\": 166, \\\"scurt\\\": 18, \\\"drumul\\\": 18, \\\"adus\\\": 104, \\\"mama\\\": 73, \\\"muraturi\\\": 34, \\\"leam\\\": 71, \\\"pus\\\": 126, \\\"camara\\\": 34, \\\"lasa\\\": 89, \\\"folosesc\\\": 26, \\\"maine\\\": 26, \\\"paine\\\": 25, \\\"masinii\\\": 25, \\\"inchizi\\\": 21, \\\"vantul\\\": 21, \\\"poarta\\\": 167, \\\"intri\\\": 19, \\\"punem\\\": 26, \\\"florile\\\": 78, \\\"vecinul\\\": 132, \\\"repara\\\": 26, \\\"bastonul\\\": 26, \\\"metalic\\\": 26, \\\"spargi\\\": 35, \\\"prinde\\\": 44, \\\"scoatem\\\": 223, \\\"cutitul\\\": 252, \\\"lung\\\": 27, \\\"zicem\\\": 34, \\\"plimbam\\\": 54, \\\"zona\\\": 34, \\\"coltul\\\": 76, \\\"scoti\\\": 83, \\\"bata\\\": 145, \\\"baseball\\\": 51, \\\"iese\\\": 41, \\\"opreasca\\\": 41, \\\"rupi\\\": 73, \\\"grilajul\\\": 34, \\\"vanatoare\\\": 25, \\\"sari\\\": 46, \\\"cutia\\\": 35, \\\"valori\\\": 35, \\\"grija\\\": 70, \\\"camerele\\\": 77, \\\"supraveghere\\\": 35, \\\"fier\\\": 46, \\\"numi\\\": 34, \\\"pasa\\\": 68, \\\"barosul\\\": 27, \\\"ruginit\\\": 27, \\\"loveste\\\": 34, \\\"balamale\\\": 34, \\\"cade\\\": 34, \\\"grabim\\\": 117, \\\"aurul\\\": 38, \\\"electronicele\\\": 75, \\\"plecam\\\": 410, \\\"bara\\\": 26, \\\"pregatit\\\": 107, \\\"levierul\\\": 53, \\\"vechi\\\": 207, \\\"apare\\\": 141, \\\"amenintam\\\": 68, \\\"fugim\\\": 253, \\\"imediat\\\": 364, \\\"ascunde\\\": 141, \\\"geaca\\\": 60, \\\"urca\\\": 34, \\\"partea\\\": 74, \\\"iluminat\\\": 34, \\\"batranul\\\": 35, \\\"imobilizam\\\": 35, \\\"ascutita\\\": 31, \\\"cautam\\\": 204, \\\"banii\\\": 180, \\\"toporul\\\": 59, \\\"stai\\\": 105, \\\"vine\\\": 151, \\\"stim\\\": 72, \\\"facut\\\": 537, \\\"pistolul\\\": 147, \\\"torpedou\\\": 24, \\\"lama\\\": 29, \\\"lunga\\\": 129, \\\"folosim\\\": 185, \\\"intrarea\\\": 70, \\\"dami\\\": 138, \\\"vreau\\\": 36, \\\"fortez\\\": 36, \\\"rupe\\\": 69, \\\"casa\\\": 332, \\\"garaj\\\": 196, \\\"cainele\\\": 139, \\\"sal\\\": 60, \\\"speriem\\\": 95, \\\"grea\\\": 26, \\\"latre\\\": 37, \\\"colt\\\": 103, \\\"mana\\\": 31, \\\"fluiera\\\": 31, \\\"lantul\\\": 48, \\\"gros\\\": 35, \\\"deschidem\\\": 107, \\\"intra\\\": 152, \\\"direct\\\": 27, \\\"obiecte\\\": 27, \\\"valoare\\\": 59, \\\"planul\\\": 36, \\\"simplu\\\": 36, \\\"amortizor\\\": 24, \\\"luam\\\": 130, \\\"perdeaua\\\": 40, \\\"verde\\\": 40, \\\"neam\\\": 894, \\\"apucat\\\": 39, \\\"pictam\\\": 39, \\\"peretii\\\": 39, \\\"tabloul\\\": 39, \\\"incepea\\\": 41, \\\"ploua\\\": 101, \\\"voiam\\\": 41, \\\"ude\\\": 41, \\\"ud\\\": 35, \\\"tricourile\\\": 31, \\\"uscate\\\": 31, \\\"sfoara\\\": 31, \\\"stat\\\": 179, \\\"soare\\\": 35, \\\"ofilit\\\": 35, \\\"supereroi\\\": 37, \\\"timp\\\": 224, \\\"stam\\\": 37, \\\"canapeaua\\\": 43, \\\"mancam\\\": 67, \\\"popcorn\\\": 37, \\\"lemn\\\": 35, \\\"rad\\\": 42, \\\"tare\\\": 52, \\\"vecinii\\\": 69, \\\"cred\\\": 92, \\\"petrecere\\\": 32, \\\"asezat\\\": 90, \\\"ghivecele\\\": 36, \\\"flori\\\": 150, \\\"jucat\\\": 257, \\\"remi\\\": 114, \\\"neau\\\": 41, \\\"durut\\\": 41, \\\"obrajii\\\": 41, \\\"ras\\\": 221, \\\"stele\\\": 115, \\\"intinsi\\\": 40, \\\"ceainicul\\\": 36, \\\"vorbit\\\": 123, \\\"vise\\\": 40, \\\"cartile\\\": 67, \\\"raft\\\": 43, \\\"pernele\\\": 45, \\\"canapea\\\": 55, \\\"strans\\\": 53, \\\"jurul\\\": 93, \\\"mesei\\\": 63, \\\"cate\\\": 33, \\\"poveste\\\": 33, \\\"legata\\\": 33, \\\"planta\\\": 37, \\\"interior\\\": 37, \\\"gatit\\\": 136, \\\"mancare\\\": 53, \\\"farfurii\\\": 33, \\\"decor\\\": 33, \\\"desenat\\\": 74, \\\"bicicleta\\\": 35, \\\"roz\\\": 35, \\\"zis\\\": 33, \\\"frumos\\\": 80, \\\"castel\\\": 33, \\\"lume\\\": 33, \\\"povesti\\\": 105, \\\"prietenii\\\": 103, \\\"sprijinit\\\": 28, \\\"nea\\\": 89, \\\"prins\\\": 28, \\\"noaptea\\\": 28, \\\"lampadarul\\\": 37, \\\"aranjat\\\": 103, \\\"acum\\\": 77, \\\"expozitie\\\": 37, \\\"jucarii\\\": 37, \\\"azi\\\": 75, \\\"rearanjat\\\": 35, \\\"mutat\\\": 35, \\\"feng\\\": 35, \\\"shui\\\": 35, \\\"adunat\\\": 30, \\\"inceput\\\": 67, \\\"povestim\\\": 30, \\\"intamplari\\\": 30, \\\"copilarie\\\": 74, \\\"desert\\\": 39, \\\"delicios\\\": 49, \\\"poza\\\": 39, \\\"miam\\\": 37, \\\"bagat\\\": 37, \\\"degetul\\\": 37, \\\"intro\\\": 59, \\\"priza\\\": 37, \\\"incercand\\\": 37, \\\"mut\\\": 37, \\\"coafura\\\": 37, \\\"electrica\\\": 37, \\\"venit\\\": 31, \\\"cateii\\\": 45, \\\"gratarit\\\": 31, \\\"tarziu\\\": 103, \\\"raftul\\\": 45, \\\"carti\\\": 82, \\\"poze\\\": 58, \\\"trimis\\\": 37, \\\"rudelor\\\": 37, \\\"vada\\\": 37, \\\"frumoase\\\": 145, \\\"scaunul\\\": 38, \\\"mam\\\": 96, \\\"impiedicat\\\": 37, \\\"rada\\\": 37, \\\"inclusiv\\\": 37, \\\"bunica\\\": 82, \\\"taburetul\\\": 36, \\\"jucariile\\\": 41, \\\"scos\\\": 25, \\\"dulap\\\": 25, \\\"povestit\\\": 136, \\\"istoria\\\": 25, \\\"fiecarui\\\": 25, \\\"obiect\\\": 25, \\\"calm\\\": 101, \\\"momentul\\\": 156, \\\"baga\\\": 40, \\\"buzunar\\\": 10, \\\"gata\\\": 30, \\\"lovesti\\\": 30, \\\"trebuie\\\": 206, \\\"furis\\\": 10, \\\"furam\\\": 40, \\\"prindem\\\": 20, \\\"5\\\": 10, \\\"minute\\\": 39, \\\"liniste\\\": 245, \\\"dai\\\": 57, \\\"cap\\\": 10, \\\"sacul\\\": 10, \\\"negru\\\": 10, \\\"disparem\\\": 10, \\\"politia\\\": 10, \\\"auzit\\\": 60, \\\"omoram\\\": 10, \\\"bine\\\": 165, \\\"observa\\\": 60, \\\"dimineata\\\": 70, \\\"place\\\": 60, \\\"fa\\\": 38, \\\"cauta\\\": 113, \\\"sertarele\\\": 47, \\\"mari\\\": 10, \\\"bani\\\": 47, \\\"seif\\\": 10, \\\"afara\\\": 60, \\\"arunca\\\": 30, \\\"impuscal\\\": 10, \\\"pas\\\": 10, \\\"intrat\\\": 60, \\\"decis\\\": 60, \\\"ucidel\\\": 10, \\\"ganduri\\\": 10, \\\"scotocim\\\": 30, \\\"camere\\\": 91, \\\"relaxez\\\": 10, \\\"ascult\\\": 10, \\\"muzica\\\": 150, \\\"linistitoare\\\": 10, \\\"intors\\\": 10, \\\"piata\\\": 37, \\\"legume\\\": 57, \\\"proaspete\\\": 57, \\\"incantat\\\": 10, \\\"iesit\\\": 137, \\\"hranim\\\": 10, \\\"pisicile\\\": 10, \\\"limonada\\\": 10, \\\"rece\\\": 10, \\\"soarele\\\": 45, \\\"cer\\\": 10, \\\"amuzant\\\": 10, \\\"floricele\\\": 10, \\\"petrecut\\\": 110, \\\"ziua\\\": 104, \\\"decorand\\\": 10, \\\"luminite\\\": 10, \\\"colorate\\\": 10, \\\"miroase\\\": 30, \\\"micul\\\": 10, \\\"dejun\\\": 10, \\\"servitl\\\": 10, \\\"totii\\\": 30, \\\"hohote\\\": 10, \\\"simtit\\\": 182, \\\"productiv\\\": 10, \\\"scoate\\\": 58, \\\"gluga\\\": 58, \\\"tintestel\\\": 20, \\\"ulita\\\": 20, \\\"cutitu\\\": 32, \\\"brau\\\": 20, \\\"taiem\\\": 29, \\\"sarma\\\": 20, \\\"gardului\\\": 20, \\\"zici\\\": 20, \\\"furisam\\\": 20, \\\"soba\\\": 40, \\\"geamu\\\": 20, \\\"odaie\\\": 40, \\\"bancheta\\\": 20, \\\"porneste\\\": 20, \\\"motorul\\\": 20, \\\"furatelea\\\": 20, \\\"dulapuri\\\": 94, \\\"mers\\\": 47, \\\"targ\\\": 20, \\\"cumparat\\\": 59, \\\"pahar\\\": 20, \\\"vin\\\": 20, \\\"gateste\\\": 20, \\\"sarmale\\\": 20, \\\"catelul\\\": 20, \\\"drum\\\": 57, \\\"placinta\\\": 20, \\\"chemat\\\": 20, \\\"prispa\\\": 40, \\\"vremuri\\\": 20, \\\"nepotii\\\": 20, \\\"striga\\\": 20, \\\"bucurie\\\": 20, \\\"televizor\\\": 20, \\\"mere\\\": 59, \\\"coapte\\\": 20, \\\"maturat\\\": 20, \\\"udat\\\": 20, \\\"lemne\\\": 20, \\\"iarna\\\": 20, \\\"amenintal\\\": 12, \\\"buzna\\\": 15, \\\"sil\\\": 50, \\\"lovestel\\\": 11, \\\"mila\\\": 40, \\\"drujba\\\": 9, \\\"pocnestel\\\": 10, \\\"gat\\\": 10, \\\"batem\\\": 15, \\\"tace\\\": 15, \\\"tragel\\\": 15, \\\"teapa\\\": 15, \\\"fugi\\\": 30, \\\"teava\\\": 14, \\\"freza\\\": 13, \\\"arde\\\": 15, \\\"sii\\\": 11, \\\"facem\\\": 94, \\\"praf\\\": 11, \\\"taie\\\": 93, \\\"levierele\\\": 13, \\\"piciorul\\\": 11, \\\"pune\\\": 52, \\\"cagula\\\": 13, \\\"dam\\\": 26, \\\"lectia\\\": 16, \\\"foc\\\": 10, \\\"plimbare\\\": 72, \\\"padure\\\": 86, \\\"respirat\\\": 40, \\\"momente\\\": 38, \\\"plantat\\\": 75, \\\"rosii\\\": 38, \\\"adormit\\\": 113, \\\"gandul\\\": 76, \\\"linistita\\\": 145, \\\"mascam\\\": 28, \\\"sti\\\": 76, \\\"niciodata\\\": 109, \\\"curatenie\\\": 63, \\\"taiat\\\": 71, \\\"arborii\\\": 33, \\\"niciun\\\": 80, \\\"motiv\\\": 44, \\\"ingrijorare\\\": 44, \\\"pregatiti\\\": 44, \\\"lasam\\\": 295, \\\"nicio\\\": 227, \\\"urma\\\": 139, \\\"intalnim\\\": 98, \\\"strada\\\": 32, \\\"prajitura\\\": 39, \\\"reteta\\\": 70, \\\"bunicii\\\": 77, \\\"pictat\\\": 37, \\\"ascultat\\\": 268, \\\"vesela\\\": 37, \\\"plaja\\\": 35, \\\"citit\\\": 121, \\\"cateva\\\": 137, \\\"capitole\\\": 35, \\\"dintro\\\": 35, \\\"carte\\\": 108, \\\"interesanta\\\": 35, \\\"ascundem\\\": 119, \\\"asteptam\\\": 73, \\\"plece\\\": 37, \\\"nevoie\\\": 46, \\\"zgomot\\\": 80, \\\"impreuna\\\": 162, \\\"comedie\\\": 30, \\\"bucurat\\\": 91, \\\"pace\\\": 37, \\\"firele\\\": 31, \\\"latra\\\": 63, \\\"linistim\\\": 36, \\\"atraga\\\": 36, \\\"atentia\\\": 106, \\\"vecinilor\\\": 36, \\\"cantat\\\": 34, \\\"relaxat\\\": 140, \\\"filmare\\\": 35, \\\"haina\\\": 40, \\\"atent\\\": 68, \\\"forta\\\": 77, \\\"gasim\\\": 109, \\\"pornim\\\": 31, \\\"vacanta\\\": 110, \\\"impartasit\\\": 38, \\\"amintiri\\\": 78, \\\"dute\\\": 31, \\\"cutitele\\\": 31, \\\"silentios\\\": 35, \\\"jaf\\\": 35, \\\"profesionisti\\\": 75, \\\"amprenta\\\": 42, \\\"lanterna\\\": 82, \\\"cotele\\\": 40, \\\"subsol\\\": 76, \\\"bijuteriile\\\": 105, \\\"dormitor\\\": 75, \\\"pierdut\\\": 41, \\\"organizat\\\": 84, \\\"pozele\\\": 40, \\\"discutat\\\": 248, \\\"vara\\\": 31, \\\"locuri\\\": 31, \\\"vrea\\\": 31, \\\"vizitam\\\": 31, \\\"vremurile\\\": 21, \\\"bune\\\": 21, \\\"trecut\\\": 56, \\\"casei\\\": 76, \\\"clasica\\\": 39, \\\"mancat\\\": 33, \\\"ciorba\\\": 63, \\\"calda\\\": 180, \\\"dispare\\\": 38, \\\"tura\\\": 41, \\\"parc\\\": 106, \\\"planuri\\\": 41, \\\"pastram\\\": 35, \\\"baut\\\": 74, \\\"cafea\\\": 74, \\\"terasa\\\": 140, \\\"vacantele\\\": 44, \\\"ezitare\\\": 38, \\\"seiful\\\": 34, \\\"primit\\\": 63, \\\"musafiri\\\": 30, \\\"ore\\\": 92, \\\"intregi\\\": 92, \\\"evitam\\\": 42, \\\"cardurile\\\": 34, \\\"magazinul\\\": 34, \\\"plimbat\\\": 65, \\\"jos\\\": 35, \\\"luat\\\": 81, \\\"inghetata\\\": 35, \\\"ceai\\\": 30, \\\"admirat\\\": 30, \\\"copacii\\\": 30, \\\"infloriti\\\": 30, \\\"fericiti\\\": 29, \\\"ajutat\\\": 40, \\\"teme\\\": 40, \\\"mica\\\": 42, \\\"atragem\\\": 42, \\\"devreme\\\": 37, \\\"frumoasa\\\": 72, \\\"cale\\\": 74, \\\"acces\\\": 74, \\\"invatat\\\": 96, \\\"gatito\\\": 31, \\\"zgomote\\\": 28, \\\"distragi\\\": 28, \\\"greierii\\\": 37, \\\"privit\\\": 78, \\\"luna\\\": 37, \\\"proba\\\": 31, \\\"perfect\\\": 31, \\\"vrem\\\": 50, \\\"weekend\\\": 50, \\\"biblioteca\\\": 24, \\\"redescoperit\\\": 24, \\\"romane\\\": 24, \\\"ciocolata\\\": 38, \\\"feronerie\\\": 36, \\\"potrivit\\\": 36, \\\"urmeazama\\\": 36, \\\"opusa\\\": 40, \\\"observati\\\": 72, \\\"acoperis\\\": 49, \\\"coboram\\\": 49, \\\"scara\\\": 49, \\\"interioara\\\": 49, \\\"diferit\\\": 37, \\\"scapa\\\": 37, \\\"sunet\\\": 26, \\\"vreme\\\": 41, \\\"gradinarit\\\": 79, \\\"linistiti\\\": 35, \\\"griji\\\": 73, \\\"retetele\\\": 34, \\\"esuate\\\": 34, \\\"armonios\\\": 41, \\\"incidente\\\": 41, \\\"uita\\\": 71, \\\"cauti\\\": 32, \\\"acolo\\\": 69, \\\"tin\\\": 69, \\\"lucrurile\\\": 32, \\\"valoroase\\\": 68, \\\"obicei\\\": 32, \\\"romantic\\\": 37, \\\"noastra\\\": 35, \\\"plina\\\": 74, \\\"caldura\\\": 35, \\\"laptopul\\\": 37, \\\"vand\\\": 37, \\\"cumparam\\\": 27, \\\"calma\\\": 38, \\\"stres\\\": 78, \\\"plante\\\": 38, \\\"ploaia\\\": 26, \\\"primavara\\\": 26, \\\"batand\\\": 26, \\\"paznicul\\\": 42, \\\"arma\\\": 42, \\\"sperii\\\": 42, \\\"asumam\\\": 42, \\\"riscuri\\\": 42, \\\"urcate\\\": 77, \\\"pod\\\": 36, \\\"scotoceste\\\": 36, \\\"obiectele\\\": 68, \\\"jazz\\\": 30, \\\"relaxati\\\": 76, \\\"dormit\\\": 32, \\\"profund\\\": 32, \\\"strazii\\\": 35, \\\"paza\\\": 28, \\\"verific\\\": 28, \\\"garajului\\\": 28, \\\"asfalt\\\": 41, \\\"distrat\\\": 41, \\\"iam\\\": 41, \\\"drag\\\": 41, \\\"gandit\\\": 29, \\\"planurile\\\": 29, \\\"viitorul\\\": 29, \\\"apropiat\\\": 29, \\\"visele\\\": 45, \\\"amprente\\\": 28, \\\"distruge\\\": 28, \\\"dovezile\\\": 28, \\\"hard\\\": 39, \\\"diskul\\\": 39, \\\"dvr\\\": 39, \\\"minunata\\\": 39, \\\"energie\\\": 39, \\\"pozitiva\\\": 39, \\\"nam\\\": 46, \\\"perfecta\\\": 44, \\\"membrii\\\": 44, \\\"familiei\\\": 44, \\\"multumiti\\\": 44, \\\"lateral\\\": 72, \\\"prind\\\": 33, \\\"urcam\\\": 46, \\\"ceam\\\": 46, \\\"ochii\\\": 29, \\\"ceas\\\": 29, \\\"actionam\\\": 29, \\\"ghiozdan\\\": 41, \\\"reparat\\\": 27, \\\"robinetul\\\": 27, \\\"baie\\\": 66, \\\"udam\\\": 32, \\\"sport\\\": 39, \\\"creste\\\": 39, \\\"energia\\\": 39, \\\"intalnit\\\": 41, \\\"filme\\\": 41, \\\"alergat\\\": 36, \\\"vesel\\\": 36, \\\"zile\\\": 66, \\\"petrecute\\\": 70, \\\"agitatie\\\": 36, \\\"pizza\\\": 28, \\\"aerul\\\": 32, \\\"linistit\\\": 32, \\\"cabluri\\\": 38, \\\"ocupam\\\": 38, \\\"sistemul\\\": 88, \\\"distanta\\\": 31, \\\"sigura\\\": 31, \\\"spalat\\\": 37, \\\"rufele\\\": 37, \\\"intins\\\": 37, \\\"uscat\\\": 37, \\\"pofta\\\": 37, \\\"glumele\\\": 37, \\\"spuse\\\": 37, \\\"copii\\\": 37, \\\"uitate\\\": 24, \\\"sesiune\\\": 51, \\\"yoga\\\": 51, \\\"relaxare\\\": 51, \\\"servit\\\": 38, \\\"desertul\\\": 38, \\\"urmarim\\\": 36, \\\"exact\\\": 36, \\\"dezordine\\\": 25, \\\"dovezi\\\": 25, \\\"schimbam\\\": 32, \\\"pierdem\\\": 99, \\\"oras\\\": 32, \\\"seri\\\": 40, \\\"decurs\\\": 35, \\\"problema\\\": 35, \\\"apus\\\": 35, \\\"profunda\\\": 35, \\\"intrerupere\\\": 40, \\\"cablurile\\\": 50, \\\"dezactiveaza\\\": 50, \\\"buna\\\": 27, \\\"scapam\\\": 33, \\\"multime\\\": 33, \\\"cina\\\": 29, \\\"delicioasa\\\": 59, \\\"familie\\\": 73, \\\"oaspeti\\\": 33, \\\"joc\\\": 41, \\\"societate\\\": 41, \\\"intuneric\\\": 34, \\\"sune\\\": 23, \\\"locul\\\": 34, \\\"neatins\\\": 34, \\\"anuntama\\\": 30, \\\"gasesti\\\": 30, \\\"scump\\\": 30, \\\"apropiem\\\": 36, \\\"incet\\\": 36, \\\"ferestrele\\\": 36, \\\"vedem\\\": 70, \\\"lumina\\\": 36, \\\"generala\\\": 30, \\\"sotia\\\": 30, \\\"complet\\\": 39, \\\"feroneria\\\": 42, \\\"lumini\\\": 34, \\\"atmosfera\\\": 22, \\\"placuta\\\": 22, \\\"pranz\\\": 44, \\\"prieteni\\\": 44, \\\"ocolim\\\": 27, \\\"ridica\\\": 38, \\\"pasim\\\": 38, \\\"urme\\\": 38, \\\"patrunde\\\": 33, \\\"cusut\\\": 35, \\\"radioul\\\": 35, \\\"local\\\": 35, \\\"directii\\\": 30, \\\"diferite\\\": 30, \\\"inchisa\\\": 29, \\\"relaxanta\\\": 30, \\\"fiert\\\": 30}\", \"word_docs\": \"{\\\"intram\\\": 583, \\\"descuiata\\\": 65, \\\"portiera\\\": 100, \\\"dreapta\\\": 37, \\\"pare\\\": 237, \\\"hai\\\": 121, \\\"fortam\\\": 107, \\\"deschis\\\": 60, \\\"usor\\\": 37, \\\"geamul\\\": 359, \\\"repede\\\": 264, \\\"ograda\\\": 131, \\\"cealalta\\\": 26, \\\"parte\\\": 26, \\\"iesim\\\": 235, \\\"trecem\\\": 53, \\\"sting\\\": 22, \\\"strecuram\\\": 206, \\\"inauntru\\\": 87, \\\"luminile\\\": 22, \\\"vezi\\\": 67, \\\"caine\\\": 59, \\\"gard\\\": 87, \\\"bagate\\\": 22, \\\"fereastra\\\": 193, \\\"bucatariei\\\": 29, \\\"acasa\\\": 249, \\\"pana\\\": 399, \\\"balamaua\\\": 50, \\\"cedeaza\\\": 55, \\\"ciocanul\\\": 83, \\\"bate\\\": 45, \\\"sarim\\\": 40, \\\"sculele\\\": 46, \\\"gardul\\\": 70, \\\"portbagaj\\\": 91, \\\"graba\\\": 20, \\\"putem\\\": 285, \\\"camera\\\": 421, \\\"mare\\\": 273, \\\"fura\\\": 27, \\\"alarma\\\": 188, \\\"nau\\\": 27, \\\"sparge\\\": 257, \\\"piatra\\\": 69, \\\"langa\\\": 326, \\\"miscam\\\": 57, \\\"vina\\\": 35, \\\"usa\\\": 422, \\\"slabita\\\": 31, \\\"deschide\\\": 282, \\\"rapid\\\": 296, \\\"broasca\\\": 62, \\\"verifica\\\": 112, \\\"incuiata\\\": 19, \\\"sufragerie\\\": 461, \\\"deschid\\\": 31, \\\"surubelnita\\\": 127, \\\"incerc\\\": 31, \\\"sase\\\": 31, \\\"televizorul\\\": 69, \\\"bagam\\\": 34, \\\"portbagajul\\\": 77, \\\"raspunde\\\": 21, \\\"sonerie\\\": 21, \\\"suna\\\": 21, \\\"adu\\\": 100, \\\"spargem\\\": 208, \\\"lacatul\\\": 27, \\\"ranga\\\": 160, \\\"doua\\\": 37, \\\"secunde\\\": 27, \\\"foloseste\\\": 182, \\\"instrumente\\\": 24, \\\"trusa\\\": 24, \\\"cheia\\\": 141, \\\"falsa\\\": 24, \\\"clestele\\\": 66, \\\"poti\\\": 95, \\\"tai\\\": 51, \\\"geanta\\\": 109, \\\"lasat\\\": 57, \\\"seara\\\": 253, \\\"rupem\\\": 14, \\\"vede\\\": 48, \\\"uite\\\": 14, \\\"geam\\\": 176, \\\"plasa\\\": 14, \\\"telecomanda\\\": 30, \\\"masa\\\": 175, \\\"duc\\\": 145, \\\"iau\\\": 84, \\\"franghia\\\": 26, \\\"hainele\\\": 100, \\\"aduc\\\": 26, \\\"uitat\\\": 277, \\\"coborat\\\": 31, \\\"masina\\\": 314, \\\"inchide\\\": 44, \\\"bebelusul\\\": 25, \\\"copiilor\\\": 130, \\\"doarme\\\": 60, \\\"gradina\\\": 210, \\\"morcovi\\\": 29, \\\"bunicul\\\": 29, \\\"aduca\\\": 29, \\\"dus\\\": 70, \\\"instrumentele\\\": 26, \\\"loc\\\": 26, \\\"atelier\\\": 52, \\\"dulapul\\\": 26, \\\"pui\\\": 26, \\\"rog\\\": 43, \\\"putin\\\": 91, \\\"curat\\\": 267, \\\"aer\\\": 121, \\\"curte\\\": 303, \\\"distreaza\\\": 21, \\\"minune\\\": 62, \\\"joaca\\\": 83, \\\"copiii\\\": 305, \\\"mingea\\\": 57, \\\"film\\\": 137, \\\"familia\\\": 200, \\\"uitam\\\": 126, \\\"ghiozdanul\\\": 20, \\\"hol\\\": 92, \\\"pantofi\\\": 20, \\\"bucatarie\\\": 166, \\\"drumul\\\": 18, \\\"scurt\\\": 18, \\\"muraturi\\\": 34, \\\"adus\\\": 104, \\\"mama\\\": 73, \\\"camara\\\": 34, \\\"leam\\\": 71, \\\"pus\\\": 126, \\\"maine\\\": 26, \\\"folosesc\\\": 26, \\\"lasa\\\": 89, \\\"paine\\\": 25, \\\"masinii\\\": 25, \\\"inchizi\\\": 21, \\\"vantul\\\": 21, \\\"poarta\\\": 167, \\\"intri\\\": 19, \\\"florile\\\": 78, \\\"punem\\\": 26, \\\"vecinul\\\": 132, \\\"repara\\\": 26, \\\"metalic\\\": 26, \\\"spargi\\\": 35, \\\"bastonul\\\": 26, \\\"scoatem\\\": 223, \\\"zicem\\\": 34, \\\"lung\\\": 27, \\\"cutitul\\\": 251, \\\"plimbam\\\": 54, \\\"zona\\\": 34, \\\"prinde\\\": 44, \\\"scoti\\\": 83, \\\"iese\\\": 41, \\\"opreasca\\\": 41, \\\"bata\\\": 145, \\\"baseball\\\": 51, \\\"coltul\\\": 76, \\\"rupi\\\": 73, \\\"grilajul\\\": 34, \\\"sari\\\": 46, \\\"vanatoare\\\": 25, \\\"cutia\\\": 35, \\\"camerele\\\": 77, \\\"valori\\\": 35, \\\"grija\\\": 70, \\\"supraveghere\\\": 35, \\\"fier\\\": 46, \\\"cade\\\": 34, \\\"balamale\\\": 34, \\\"ruginit\\\": 27, \\\"numi\\\": 34, \\\"barosul\\\": 27, \\\"loveste\\\": 34, \\\"pasa\\\": 68, \\\"pregatit\\\": 107, \\\"aurul\\\": 38, \\\"electronicele\\\": 75, \\\"plecam\\\": 407, \\\"bara\\\": 26, \\\"grabim\\\": 117, \\\"levierul\\\": 53, \\\"vechi\\\": 205, \\\"apare\\\": 141, \\\"fugim\\\": 253, \\\"amenintam\\\": 68, \\\"imediat\\\": 348, \\\"partea\\\": 74, \\\"urca\\\": 34, \\\"ascunde\\\": 140, \\\"geaca\\\": 60, \\\"iluminat\\\": 34, \\\"batranul\\\": 35, \\\"imobilizam\\\": 35, \\\"ascutita\\\": 31, \\\"cautam\\\": 203, \\\"banii\\\": 180, \\\"stai\\\": 105, \\\"toporul\\\": 59, \\\"stim\\\": 72, \\\"facut\\\": 510, \\\"vine\\\": 151, \\\"torpedou\\\": 24, \\\"pistolul\\\": 147, \\\"lama\\\": 29, \\\"lunga\\\": 129, \\\"intrarea\\\": 70, \\\"folosim\\\": 185, \\\"dami\\\": 138, \\\"rupe\\\": 69, \\\"vreau\\\": 36, \\\"fortez\\\": 36, \\\"garaj\\\": 193, \\\"cainele\\\": 139, \\\"sal\\\": 60, \\\"casa\\\": 324, \\\"speriem\\\": 93, \\\"grea\\\": 26, \\\"latre\\\": 37, \\\"colt\\\": 101, \\\"mana\\\": 31, \\\"fluiera\\\": 31, \\\"lantul\\\": 48, \\\"gros\\\": 35, \\\"deschidem\\\": 104, \\\"intra\\\": 151, \\\"direct\\\": 27, \\\"valoare\\\": 59, \\\"obiecte\\\": 27, \\\"luam\\\": 130, \\\"amortizor\\\": 24, \\\"planul\\\": 36, \\\"simplu\\\": 36, \\\"verde\\\": 40, \\\"apucat\\\": 39, \\\"peretii\\\": 39, \\\"perdeaua\\\": 40, \\\"pictam\\\": 39, \\\"neam\\\": 821, \\\"ploua\\\": 101, \\\"ude\\\": 41, \\\"voiam\\\": 41, \\\"tabloul\\\": 39, \\\"incepea\\\": 41, \\\"ofilit\\\": 35, \\\"ud\\\": 35, \\\"tricourile\\\": 31, \\\"stat\\\": 177, \\\"sfoara\\\": 31, \\\"uscate\\\": 31, \\\"soare\\\": 35, \\\"mancam\\\": 67, \\\"supereroi\\\": 37, \\\"stam\\\": 37, \\\"canapeaua\\\": 43, \\\"popcorn\\\": 37, \\\"timp\\\": 223, \\\"tare\\\": 52, \\\"petrecere\\\": 32, \\\"cred\\\": 92, \\\"vecinii\\\": 69, \\\"rad\\\": 42, \\\"lemn\\\": 35, \\\"asezat\\\": 90, \\\"jucat\\\": 248, \\\"obrajii\\\": 41, \\\"durut\\\": 41, \\\"ras\\\": 219, \\\"neau\\\": 41, \\\"ghivecele\\\": 36, \\\"remi\\\": 114, \\\"flori\\\": 150, \\\"vorbit\\\": 123, \\\"stele\\\": 115, \\\"vise\\\": 40, \\\"ceainicul\\\": 36, \\\"intinsi\\\": 40, \\\"raft\\\": 43, \\\"cartile\\\": 67, \\\"canapea\\\": 55, \\\"pernele\\\": 45, \\\"cate\\\": 33, \\\"planta\\\": 37, \\\"interior\\\": 37, \\\"strans\\\": 53, \\\"mesei\\\": 63, \\\"jurul\\\": 93, \\\"poveste\\\": 33, \\\"legata\\\": 33, \\\"mancare\\\": 53, \\\"farfurii\\\": 33, \\\"gatit\\\": 136, \\\"decor\\\": 33, \\\"roz\\\": 35, \\\"zis\\\": 33, \\\"lume\\\": 33, \\\"desenat\\\": 74, \\\"castel\\\": 33, \\\"frumos\\\": 80, \\\"bicicleta\\\": 35, \\\"povesti\\\": 103, \\\"sprijinit\\\": 28, \\\"noaptea\\\": 28, \\\"prietenii\\\": 103, \\\"nea\\\": 89, \\\"prins\\\": 28, \\\"lampadarul\\\": 37, \\\"aranjat\\\": 103, \\\"expozitie\\\": 37, \\\"jucarii\\\": 37, \\\"acum\\\": 77, \\\"shui\\\": 35, \\\"mutat\\\": 35, \\\"rearanjat\\\": 35, \\\"azi\\\": 75, \\\"feng\\\": 35, \\\"intamplari\\\": 30, \\\"inceput\\\": 67, \\\"adunat\\\": 30, \\\"povestim\\\": 30, \\\"copilarie\\\": 74, \\\"delicios\\\": 49, \\\"poza\\\": 39, \\\"desert\\\": 39, \\\"bagat\\\": 37, \\\"incercand\\\": 37, \\\"electrica\\\": 37, \\\"mut\\\": 37, \\\"priza\\\": 37, \\\"degetul\\\": 37, \\\"coafura\\\": 37, \\\"intro\\\": 59, \\\"miam\\\": 37, \\\"tarziu\\\": 103, \\\"gratarit\\\": 31, \\\"venit\\\": 31, \\\"cateii\\\": 45, \\\"carti\\\": 82, \\\"raftul\\\": 45, \\\"poze\\\": 58, \\\"frumoase\\\": 145, \\\"vada\\\": 37, \\\"rudelor\\\": 37, \\\"trimis\\\": 37, \\\"scaunul\\\": 38, \\\"impiedicat\\\": 37, \\\"inclusiv\\\": 37, \\\"mam\\\": 96, \\\"rada\\\": 37, \\\"bunica\\\": 82, \\\"taburetul\\\": 36, \\\"jucariile\\\": 41, \\\"dulap\\\": 25, \\\"obiect\\\": 25, \\\"fiecarui\\\": 25, \\\"istoria\\\": 25, \\\"scos\\\": 25, \\\"povestit\\\": 133, \\\"lovesti\\\": 30, \\\"baga\\\": 40, \\\"calm\\\": 101, \\\"gata\\\": 30, \\\"buzunar\\\": 10, \\\"momentul\\\": 156, \\\"5\\\": 10, \\\"furis\\\": 10, \\\"minute\\\": 39, \\\"furam\\\": 40, \\\"prindem\\\": 20, \\\"trebuie\\\": 205, \\\"cap\\\": 10, \\\"dai\\\": 57, \\\"liniste\\\": 241, \\\"sacul\\\": 10, \\\"negru\\\": 10, \\\"disparem\\\": 10, \\\"politia\\\": 10, \\\"omoram\\\": 10, \\\"auzit\\\": 60, \\\"bine\\\": 161, \\\"observa\\\": 60, \\\"cauta\\\": 113, \\\"fa\\\": 38, \\\"sertarele\\\": 47, \\\"dimineata\\\": 69, \\\"bani\\\": 47, \\\"place\\\": 60, \\\"mari\\\": 10, \\\"seif\\\": 10, \\\"arunca\\\": 30, \\\"afara\\\": 60, \\\"impuscal\\\": 10, \\\"pas\\\": 10, \\\"intrat\\\": 60, \\\"decis\\\": 60, \\\"ucidel\\\": 10, \\\"ganduri\\\": 10, \\\"camere\\\": 91, \\\"scotocim\\\": 30, \\\"muzica\\\": 148, \\\"ascult\\\": 10, \\\"relaxez\\\": 10, \\\"linistitoare\\\": 10, \\\"proaspete\\\": 57, \\\"legume\\\": 57, \\\"piata\\\": 37, \\\"incantat\\\": 10, \\\"intors\\\": 10, \\\"iesit\\\": 137, \\\"hranim\\\": 10, \\\"pisicile\\\": 10, \\\"soarele\\\": 45, \\\"rece\\\": 10, \\\"cer\\\": 10, \\\"limonada\\\": 10, \\\"amuzant\\\": 10, \\\"floricele\\\": 10, \\\"decorand\\\": 10, \\\"luminite\\\": 10, \\\"ziua\\\": 104, \\\"colorate\\\": 10, \\\"petrecut\\\": 110, \\\"miroase\\\": 30, \\\"totii\\\": 30, \\\"servitl\\\": 10, \\\"micul\\\": 10, \\\"dejun\\\": 10, \\\"hohote\\\": 10, \\\"simtit\\\": 180, \\\"productiv\\\": 10, \\\"scoate\\\": 58, \\\"gluga\\\": 58, \\\"tintestel\\\": 20, \\\"ulita\\\": 20, \\\"cutitu\\\": 32, \\\"brau\\\": 20, \\\"taiem\\\": 29, \\\"sarma\\\": 20, \\\"gardului\\\": 20, \\\"zici\\\": 20, \\\"furisam\\\": 20, \\\"soba\\\": 40, \\\"odaie\\\": 40, \\\"geamu\\\": 20, \\\"motorul\\\": 20, \\\"porneste\\\": 20, \\\"bancheta\\\": 20, \\\"furatelea\\\": 20, \\\"dulapuri\\\": 94, \\\"mers\\\": 47, \\\"targ\\\": 20, \\\"cumparat\\\": 59, \\\"pahar\\\": 20, \\\"vin\\\": 20, \\\"gateste\\\": 20, \\\"sarmale\\\": 20, \\\"catelul\\\": 20, \\\"drum\\\": 57, \\\"chemat\\\": 20, \\\"placinta\\\": 20, \\\"prispa\\\": 40, \\\"vremuri\\\": 20, \\\"nepotii\\\": 20, \\\"striga\\\": 20, \\\"bucurie\\\": 20, \\\"coapte\\\": 20, \\\"televizor\\\": 20, \\\"mere\\\": 59, \\\"maturat\\\": 20, \\\"udat\\\": 20, \\\"iarna\\\": 20, \\\"lemne\\\": 20, \\\"amenintal\\\": 12, \\\"buzna\\\": 15, \\\"sil\\\": 50, \\\"mila\\\": 40, \\\"lovestel\\\": 11, \\\"drujba\\\": 9, \\\"pocnestel\\\": 10, \\\"gat\\\": 10, \\\"tace\\\": 15, \\\"batem\\\": 15, \\\"fugi\\\": 30, \\\"tragel\\\": 15, \\\"teapa\\\": 15, \\\"teava\\\": 14, \\\"freza\\\": 13, \\\"arde\\\": 15, \\\"sii\\\": 11, \\\"praf\\\": 11, \\\"facem\\\": 94, \\\"taie\\\": 93, \\\"levierele\\\": 13, \\\"piciorul\\\": 11, \\\"pune\\\": 52, \\\"cagula\\\": 13, \\\"dam\\\": 26, \\\"lectia\\\": 16, \\\"foc\\\": 10, \\\"momente\\\": 38, \\\"padure\\\": 86, \\\"respirat\\\": 40, \\\"plimbare\\\": 71, \\\"rosii\\\": 38, \\\"adormit\\\": 113, \\\"linistita\\\": 141, \\\"gandul\\\": 76, \\\"plantat\\\": 75, \\\"sti\\\": 76, \\\"niciodata\\\": 109, \\\"mascam\\\": 28, \\\"motiv\\\": 44, \\\"curatenie\\\": 63, \\\"taiat\\\": 71, \\\"arborii\\\": 33, \\\"niciun\\\": 80, \\\"ingrijorare\\\": 44, \\\"lasam\\\": 287, \\\"urma\\\": 136, \\\"intalnim\\\": 98, \\\"pregatiti\\\": 44, \\\"strada\\\": 32, \\\"nicio\\\": 227, \\\"prajitura\\\": 39, \\\"bunicii\\\": 76, \\\"reteta\\\": 67, \\\"vesela\\\": 37, \\\"pictat\\\": 37, \\\"carte\\\": 107, \\\"ascultat\\\": 257, \\\"interesanta\\\": 35, \\\"citit\\\": 121, \\\"plaja\\\": 35, \\\"cateva\\\": 136, \\\"dintro\\\": 35, \\\"capitole\\\": 35, \\\"ascundem\\\": 117, \\\"plece\\\": 37, \\\"nevoie\\\": 46, \\\"zgomot\\\": 80, \\\"asteptam\\\": 73, \\\"impreuna\\\": 158, \\\"bucurat\\\": 90, \\\"comedie\\\": 30, \\\"pace\\\": 37, \\\"vecinilor\\\": 36, \\\"firele\\\": 31, \\\"latra\\\": 63, \\\"linistim\\\": 36, \\\"atraga\\\": 36, \\\"atentia\\\": 105, \\\"cantat\\\": 34, \\\"relaxat\\\": 138, \\\"filmare\\\": 35, \\\"haina\\\": 40, \\\"atent\\\": 68, \\\"gasim\\\": 106, \\\"pornim\\\": 31, \\\"forta\\\": 76, \\\"impartasit\\\": 38, \\\"vacanta\\\": 109, \\\"amintiri\\\": 76, \\\"dute\\\": 31, \\\"cutitele\\\": 31, \\\"silentios\\\": 35, \\\"amprenta\\\": 42, \\\"jaf\\\": 35, \\\"profesionisti\\\": 75, \\\"bijuteriile\\\": 105, \\\"subsol\\\": 76, \\\"lanterna\\\": 82, \\\"dormitor\\\": 75, \\\"cotele\\\": 40, \\\"pierdut\\\": 41, \\\"organizat\\\": 84, \\\"pozele\\\": 40, \\\"vizitam\\\": 31, \\\"discutat\\\": 245, \\\"vremurile\\\": 21, \\\"bune\\\": 21, \\\"locuri\\\": 31, \\\"trecut\\\": 56, \\\"vrea\\\": 31, \\\"vara\\\": 31, \\\"clasica\\\": 39, \\\"casei\\\": 76, \\\"mancat\\\": 33, \\\"calda\\\": 175, \\\"ciorba\\\": 63, \\\"dispare\\\": 38, \\\"parc\\\": 106, \\\"tura\\\": 41, \\\"planuri\\\": 41, \\\"pastram\\\": 35, \\\"terasa\\\": 137, \\\"cafea\\\": 74, \\\"vacantele\\\": 44, \\\"baut\\\": 74, \\\"ezitare\\\": 38, \\\"seiful\\\": 34, \\\"primit\\\": 62, \\\"musafiri\\\": 30, \\\"ore\\\": 90, \\\"intregi\\\": 90, \\\"evitam\\\": 42, \\\"cardurile\\\": 34, \\\"magazinul\\\": 34, \\\"jos\\\": 35, \\\"inghetata\\\": 35, \\\"ceai\\\": 30, \\\"plimbat\\\": 65, \\\"luat\\\": 81, \\\"copacii\\\": 30, \\\"infloriti\\\": 30, \\\"fericiti\\\": 29, \\\"admirat\\\": 30, \\\"ajutat\\\": 40, \\\"teme\\\": 40, \\\"atragem\\\": 42, \\\"mica\\\": 42, \\\"devreme\\\": 37, \\\"frumoasa\\\": 72, \\\"acces\\\": 74, \\\"cale\\\": 74, \\\"invatat\\\": 94, \\\"gatito\\\": 31, \\\"distragi\\\": 28, \\\"zgomote\\\": 28, \\\"privit\\\": 78, \\\"luna\\\": 37, \\\"greierii\\\": 37, \\\"proba\\\": 31, \\\"perfect\\\": 31, \\\"vrem\\\": 50, \\\"weekend\\\": 50, \\\"ciocolata\\\": 38, \\\"biblioteca\\\": 24, \\\"romane\\\": 24, \\\"redescoperit\\\": 24, \\\"potrivit\\\": 36, \\\"feronerie\\\": 36, \\\"urmeazama\\\": 36, \\\"observati\\\": 71, \\\"opusa\\\": 40, \\\"coboram\\\": 49, \\\"interioara\\\": 49, \\\"scara\\\": 49, \\\"scapa\\\": 37, \\\"diferit\\\": 37, \\\"acoperis\\\": 49, \\\"sunet\\\": 26, \\\"gradinarit\\\": 79, \\\"linistiti\\\": 35, \\\"griji\\\": 73, \\\"vreme\\\": 41, \\\"retetele\\\": 34, \\\"esuate\\\": 34, \\\"incidente\\\": 41, \\\"armonios\\\": 41, \\\"lucrurile\\\": 32, \\\"obicei\\\": 32, \\\"acolo\\\": 69, \\\"tin\\\": 69, \\\"uita\\\": 71, \\\"valoroase\\\": 68, \\\"cauti\\\": 32, \\\"plina\\\": 74, \\\"noastra\\\": 35, \\\"caldura\\\": 35, \\\"romantic\\\": 37, \\\"vand\\\": 37, \\\"laptopul\\\": 37, \\\"cumparam\\\": 27, \\\"calma\\\": 38, \\\"stres\\\": 78, \\\"ploaia\\\": 26, \\\"batand\\\": 26, \\\"primavara\\\": 26, \\\"plante\\\": 38, \\\"asumam\\\": 42, \\\"paznicul\\\": 42, \\\"sperii\\\": 42, \\\"riscuri\\\": 42, \\\"arma\\\": 42, \\\"urcate\\\": 76, \\\"obiectele\\\": 68, \\\"pod\\\": 36, \\\"scotoceste\\\": 36, \\\"profund\\\": 32, \\\"relaxati\\\": 76, \\\"dormit\\\": 32, \\\"jazz\\\": 30, \\\"strazii\\\": 35, \\\"paza\\\": 28, \\\"garajului\\\": 28, \\\"verific\\\": 28, \\\"iam\\\": 41, \\\"asfalt\\\": 41, \\\"drag\\\": 41, \\\"distrat\\\": 41, \\\"gandit\\\": 29, \\\"apropiat\\\": 29, \\\"viitorul\\\": 29, \\\"planurile\\\": 29, \\\"visele\\\": 45, \\\"hard\\\": 39, \\\"amprente\\\": 28, \\\"dvr\\\": 39, \\\"diskul\\\": 39, \\\"distruge\\\": 28, \\\"dovezile\\\": 28, \\\"minunata\\\": 39, \\\"energie\\\": 39, \\\"pozitiva\\\": 39, \\\"nam\\\": 46, \\\"membrii\\\": 44, \\\"multumiti\\\": 44, \\\"familiei\\\": 44, \\\"perfecta\\\": 44, \\\"lateral\\\": 72, \\\"prind\\\": 33, \\\"urcam\\\": 46, \\\"ceam\\\": 46, \\\"actionam\\\": 29, \\\"ochii\\\": 29, \\\"ceas\\\": 29, \\\"ghiozdan\\\": 41, \\\"baie\\\": 66, \\\"robinetul\\\": 27, \\\"reparat\\\": 27, \\\"udam\\\": 32, \\\"energia\\\": 39, \\\"creste\\\": 39, \\\"sport\\\": 39, \\\"intalnit\\\": 41, \\\"filme\\\": 41, \\\"vesel\\\": 36, \\\"alergat\\\": 36, \\\"petrecute\\\": 70, \\\"zile\\\": 66, \\\"agitatie\\\": 36, \\\"linistit\\\": 32, \\\"aerul\\\": 32, \\\"pizza\\\": 28, \\\"sistemul\\\": 88, \\\"cabluri\\\": 38, \\\"ocupam\\\": 38, \\\"distanta\\\": 31, \\\"sigura\\\": 31, \\\"spuse\\\": 37, \\\"copii\\\": 37, \\\"glumele\\\": 37, \\\"uscat\\\": 37, \\\"rufele\\\": 37, \\\"intins\\\": 37, \\\"spalat\\\": 37, \\\"pofta\\\": 37, \\\"uitate\\\": 24, \\\"relaxare\\\": 51, \\\"yoga\\\": 51, \\\"sesiune\\\": 51, \\\"servit\\\": 38, \\\"desertul\\\": 38, \\\"dovezi\\\": 25, \\\"exact\\\": 36, \\\"urmarim\\\": 36, \\\"dezordine\\\": 25, \\\"oras\\\": 32, \\\"schimbam\\\": 32, \\\"pierdem\\\": 99, \\\"seri\\\": 40, \\\"decurs\\\": 35, \\\"problema\\\": 35, \\\"apus\\\": 35, \\\"profunda\\\": 35, \\\"intrerupere\\\": 40, \\\"dezactiveaza\\\": 50, \\\"cablurile\\\": 50, \\\"buna\\\": 27, \\\"multime\\\": 33, \\\"scapam\\\": 33, \\\"delicioasa\\\": 59, \\\"familie\\\": 73, \\\"cina\\\": 29, \\\"oaspeti\\\": 33, \\\"joc\\\": 41, \\\"societate\\\": 41, \\\"intuneric\\\": 34, \\\"sune\\\": 23, \\\"locul\\\": 34, \\\"neatins\\\": 34, \\\"scump\\\": 30, \\\"gasesti\\\": 30, \\\"anuntama\\\": 30, \\\"incet\\\": 36, \\\"vedem\\\": 69, \\\"ferestrele\\\": 36, \\\"lumina\\\": 36, \\\"apropiem\\\": 36, \\\"sotia\\\": 30, \\\"generala\\\": 30, \\\"complet\\\": 39, \\\"feroneria\\\": 42, \\\"lumini\\\": 34, \\\"atmosfera\\\": 22, \\\"placuta\\\": 22, \\\"pranz\\\": 44, \\\"prieteni\\\": 44, \\\"ocolim\\\": 27, \\\"ridica\\\": 38, \\\"pasim\\\": 38, \\\"urme\\\": 38, \\\"patrunde\\\": 33, \\\"cusut\\\": 35, \\\"local\\\": 35, \\\"radioul\\\": 35, \\\"directii\\\": 30, \\\"diferite\\\": 30, \\\"inchisa\\\": 29, \\\"fiert\\\": 30, \\\"relaxanta\\\": 30}\", \"index_docs\": \"{\\\"2\\\": 583, \\\"235\\\": 65, \\\"126\\\": 100, \\\"423\\\": 37, \\\"33\\\": 237, \\\"95\\\": 121, \\\"110\\\": 107, \\\"244\\\": 60, \\\"424\\\": 37, \\\"10\\\": 359, \\\"24\\\": 264, \\\"87\\\": 131, \\\"679\\\": 26, \\\"680\\\": 26, \\\"34\\\": 235, \\\"275\\\": 53, \\\"721\\\": 22, \\\"42\\\": 206, \\\"151\\\": 87, \\\"722\\\": 22, \\\"228\\\": 67, \\\"254\\\": 59, \\\"152\\\": 87, \\\"723\\\": 22, \\\"47\\\": 193, \\\"636\\\": 29, \\\"28\\\": 249, \\\"8\\\": 399, \\\"287\\\": 50, \\\"272\\\": 55, \\\"156\\\": 83, \\\"310\\\": 45, \\\"366\\\": 40, \\\"303\\\": 46, \\\"209\\\": 70, \\\"143\\\": 91, \\\"734\\\": 20, \\\"18\\\": 285, \\\"5\\\": 421, \\\"21\\\": 273, \\\"666\\\": 27, \\\"48\\\": 188, \\\"665\\\": 27, \\\"25\\\": 257, \\\"217\\\": 69, \\\"11\\\": 326, \\\"264\\\": 57, \\\"494\\\": 35, \\\"6\\\": 422, \\\"583\\\": 31, \\\"19\\\": 282, \\\"16\\\": 296, \\\"242\\\": 62, \\\"99\\\": 112, \\\"768\\\": 19, \\\"4\\\": 461, \\\"586\\\": 31, \\\"90\\\": 127, \\\"585\\\": 31, \\\"584\\\": 31, \\\"218\\\": 69, \\\"533\\\": 34, \\\"171\\\": 77, \\\"728\\\": 21, \\\"727\\\": 21, \\\"726\\\": 21, \\\"127\\\": 100, \\\"40\\\": 208, \\\"667\\\": 27, \\\"61\\\": 160, \\\"425\\\": 37, \\\"668\\\": 27, \\\"50\\\": 182, \\\"713\\\": 24, \\\"712\\\": 24, \\\"72\\\": 141, \\\"711\\\": 24, \\\"232\\\": 66, \\\"133\\\": 95, \\\"282\\\": 51, \\\"106\\\": 109, \\\"265\\\": 57, \\\"26\\\": 253, \\\"780\\\": 14, \\\"298\\\": 48, \\\"779\\\": 14, \\\"56\\\": 176, \\\"781\\\": 14, \\\"609\\\": 30, \\\"55\\\": 175, \\\"68\\\": 145, \\\"154\\\": 84, \\\"682\\\": 26, \\\"128\\\": 100, \\\"681\\\": 26, \\\"20\\\": 277, \\\"587\\\": 31, \\\"13\\\": 314, \\\"316\\\": 44, \\\"700\\\": 25, \\\"85\\\": 130, \\\"245\\\": 60, \\\"39\\\": 210, \\\"639\\\": 29, \\\"637\\\": 29, \\\"638\\\": 29, \\\"210\\\": 70, \\\"684\\\": 26, \\\"685\\\": 26, \\\"279\\\": 52, \\\"686\\\": 26, \\\"683\\\": 26, \\\"328\\\": 43, \\\"144\\\": 91, \\\"22\\\": 267, \\\"94\\\": 121, \\\"15\\\": 303, \\\"729\\\": 21, \\\"243\\\": 62, \\\"157\\\": 83, \\\"14\\\": 305, \\\"266\\\": 57, \\\"80\\\": 137, \\\"45\\\": 200, \\\"91\\\": 126, \\\"735\\\": 20, \\\"137\\\": 92, \\\"736\\\": 20, \\\"58\\\": 166, \\\"771\\\": 18, \\\"770\\\": 18, \\\"534\\\": 34, \\\"118\\\": 104, \\\"196\\\": 73, \\\"535\\\": 34, \\\"206\\\": 71, \\\"92\\\": 126, \\\"688\\\": 26, \\\"687\\\": 26, \\\"148\\\": 89, \\\"701\\\": 25, \\\"702\\\": 25, \\\"730\\\": 21, \\\"731\\\": 21, \\\"57\\\": 167, \\\"769\\\": 19, \\\"167\\\": 78, \\\"689\\\": 26, \\\"86\\\": 132, \\\"690\\\": 26, \\\"692\\\": 26, \\\"495\\\": 35, \\\"691\\\": 26, \\\"37\\\": 223, \\\"536\\\": 34, \\\"669\\\": 27, \\\"30\\\": 251, \\\"274\\\": 54, \\\"537\\\": 34, \\\"317\\\": 44, \\\"158\\\": 83, \\\"342\\\": 41, \\\"343\\\": 41, \\\"69\\\": 145, \\\"283\\\": 51, \\\"177\\\": 76, \\\"197\\\": 73, \\\"538\\\": 34, \\\"304\\\": 46, \\\"703\\\": 25, \\\"496\\\": 35, \\\"172\\\": 77, \\\"497\\\": 35, \\\"211\\\": 70, \\\"498\\\": 35, \\\"305\\\": 46, \\\"542\\\": 34, \\\"541\\\": 34, \\\"671\\\": 27, \\\"539\\\": 34, \\\"670\\\": 27, \\\"540\\\": 34, \\\"223\\\": 68, \\\"111\\\": 107, \\\"405\\\": 38, \\\"183\\\": 75, \\\"7\\\": 407, \\\"693\\\": 26, \\\"98\\\": 117, \\\"276\\\": 53, \\\"41\\\": 205, \\\"73\\\": 141, \\\"29\\\": 253, \\\"224\\\": 68, \\\"9\\\": 348, \\\"188\\\": 74, \\\"543\\\": 34, \\\"74\\\": 140, \\\"246\\\": 60, \\\"544\\\": 34, \\\"499\\\": 35, \\\"500\\\": 35, \\\"588\\\": 31, \\\"44\\\": 203, \\\"52\\\": 180, \\\"115\\\": 105, \\\"255\\\": 59, \\\"201\\\": 72, \\\"3\\\": 510, \\\"64\\\": 151, \\\"714\\\": 24, \\\"67\\\": 147, \\\"640\\\": 29, \\\"89\\\": 129, \\\"212\\\": 70, \\\"49\\\": 185, \\\"79\\\": 138, \\\"219\\\": 69, \\\"470\\\": 36, \\\"471\\\": 36, \\\"46\\\": 193, \\\"77\\\": 139, \\\"247\\\": 60, \\\"12\\\": 324, \\\"134\\\": 93, \\\"694\\\": 26, \\\"426\\\": 37, \\\"120\\\": 101, \\\"589\\\": 31, \\\"590\\\": 31, \\\"299\\\": 48, \\\"501\\\": 35, \\\"112\\\": 104, \\\"63\\\": 151, \\\"672\\\": 27, \\\"256\\\": 59, \\\"673\\\": 27, \\\"88\\\": 130, \\\"715\\\": 24, \\\"472\\\": 36, \\\"473\\\": 36, \\\"368\\\": 40, \\\"386\\\": 39, \\\"388\\\": 39, \\\"367\\\": 40, \\\"387\\\": 39, \\\"1\\\": 821, \\\"124\\\": 101, \\\"346\\\": 41, \\\"345\\\": 41, \\\"389\\\": 39, \\\"344\\\": 41, \\\"504\\\": 35, \\\"502\\\": 35, \\\"591\\\": 31, \\\"54\\\": 177, \\\"593\\\": 31, \\\"592\\\": 31, \\\"503\\\": 35, \\\"229\\\": 67, \\\"427\\\": 37, \\\"428\\\": 37, \\\"329\\\": 43, \\\"429\\\": 37, \\\"36\\\": 223, \\\"280\\\": 52, \\\"570\\\": 32, \\\"140\\\": 92, \\\"220\\\": 69, \\\"331\\\": 42, \\\"505\\\": 35, \\\"147\\\": 90, \\\"27\\\": 248, \\\"349\\\": 41, \\\"348\\\": 41, \\\"38\\\": 219, \\\"347\\\": 41, \\\"474\\\": 36, \\\"101\\\": 114, \\\"65\\\": 150, \\\"93\\\": 123, \\\"100\\\": 115, \\\"370\\\": 40, \\\"475\\\": 36, \\\"369\\\": 40, \\\"330\\\": 43, \\\"230\\\": 67, \\\"273\\\": 55, \\\"311\\\": 45, \\\"555\\\": 33, \\\"430\\\": 37, \\\"431\\\": 37, \\\"277\\\": 53, \\\"237\\\": 63, \\\"138\\\": 93, \\\"556\\\": 33, \\\"557\\\": 33, \\\"278\\\": 53, \\\"558\\\": 33, \\\"83\\\": 136, \\\"559\\\": 33, \\\"507\\\": 35, \\\"560\\\": 33, \\\"562\\\": 33, \\\"189\\\": 74, \\\"561\\\": 33, \\\"163\\\": 80, \\\"506\\\": 35, \\\"116\\\": 103, \\\"652\\\": 28, \\\"654\\\": 28, \\\"121\\\": 103, \\\"149\\\": 89, \\\"653\\\": 28, \\\"432\\\": 37, \\\"122\\\": 103, \\\"433\\\": 37, \\\"434\\\": 37, \\\"173\\\": 77, \\\"511\\\": 35, \\\"509\\\": 35, \\\"508\\\": 35, \\\"184\\\": 75, \\\"510\\\": 35, \\\"612\\\": 30, \\\"231\\\": 67, \\\"610\\\": 30, \\\"611\\\": 30, \\\"190\\\": 74, \\\"293\\\": 49, \\\"391\\\": 39, \\\"390\\\": 39, \\\"436\\\": 37, \\\"439\\\": 37, \\\"442\\\": 37, \\\"440\\\": 37, \\\"438\\\": 37, \\\"437\\\": 37, \\\"441\\\": 37, \\\"257\\\": 59, \\\"435\\\": 37, \\\"123\\\": 103, \\\"595\\\": 31, \\\"594\\\": 31, \\\"312\\\": 45, \\\"159\\\": 82, \\\"313\\\": 45, \\\"261\\\": 58, \\\"70\\\": 145, \\\"445\\\": 37, \\\"444\\\": 37, \\\"443\\\": 37, \\\"406\\\": 38, \\\"446\\\": 37, \\\"448\\\": 37, \\\"131\\\": 96, \\\"447\\\": 37, \\\"160\\\": 82, \\\"476\\\": 36, \\\"350\\\": 41, \\\"705\\\": 25, \\\"708\\\": 25, \\\"707\\\": 25, \\\"706\\\": 25, \\\"704\\\": 25, \\\"84\\\": 133, \\\"614\\\": 30, \\\"371\\\": 40, \\\"125\\\": 101, \\\"613\\\": 30, \\\"791\\\": 10, \\\"62\\\": 156, \\\"793\\\": 10, \\\"792\\\": 10, \\\"392\\\": 39, \\\"372\\\": 40, \\\"737\\\": 20, \\\"43\\\": 205, \\\"794\\\": 10, \\\"267\\\": 57, \\\"32\\\": 241, \\\"795\\\": 10, \\\"796\\\": 10, \\\"797\\\": 10, \\\"798\\\": 10, \\\"799\\\": 10, \\\"248\\\": 60, \\\"59\\\": 161, \\\"249\\\": 60, \\\"102\\\": 113, \\\"407\\\": 38, \\\"300\\\": 47, \\\"213\\\": 69, \\\"301\\\": 47, \\\"250\\\": 60, \\\"800\\\": 10, \\\"801\\\": 10, \\\"615\\\": 30, \\\"251\\\": 60, \\\"802\\\": 10, \\\"803\\\": 10, \\\"252\\\": 60, \\\"253\\\": 60, \\\"804\\\": 10, \\\"805\\\": 10, \\\"145\\\": 91, \\\"616\\\": 30, \\\"66\\\": 148, \\\"807\\\": 10, \\\"806\\\": 10, \\\"808\\\": 10, \\\"269\\\": 57, \\\"268\\\": 57, \\\"449\\\": 37, \\\"810\\\": 10, \\\"809\\\": 10, \\\"81\\\": 137, \\\"811\\\": 10, \\\"812\\\": 10, \\\"314\\\": 45, \\\"814\\\": 10, \\\"815\\\": 10, \\\"813\\\": 10, \\\"816\\\": 10, \\\"817\\\": 10, \\\"818\\\": 10, \\\"819\\\": 10, \\\"119\\\": 104, \\\"820\\\": 10, \\\"104\\\": 110, \\\"617\\\": 30, \\\"618\\\": 30, \\\"823\\\": 10, \\\"821\\\": 10, \\\"822\\\": 10, \\\"824\\\": 10, \\\"51\\\": 180, \\\"825\\\": 10, \\\"262\\\": 58, \\\"263\\\": 58, \\\"738\\\": 20, \\\"739\\\": 20, \\\"571\\\": 32, \\\"740\\\": 20, \\\"641\\\": 29, \\\"741\\\": 20, \\\"742\\\": 20, \\\"743\\\": 20, \\\"744\\\": 20, \\\"373\\\": 40, \\\"374\\\": 40, \\\"745\\\": 20, \\\"748\\\": 20, \\\"747\\\": 20, \\\"746\\\": 20, \\\"749\\\": 20, \\\"135\\\": 94, \\\"302\\\": 47, \\\"750\\\": 20, \\\"258\\\": 59, \\\"751\\\": 20, \\\"752\\\": 20, \\\"753\\\": 20, \\\"754\\\": 20, \\\"755\\\": 20, \\\"270\\\": 57, \\\"757\\\": 20, \\\"756\\\": 20, \\\"375\\\": 40, \\\"758\\\": 20, \\\"759\\\": 20, \\\"760\\\": 20, \\\"761\\\": 20, \\\"763\\\": 20, \\\"762\\\": 20, \\\"259\\\": 59, \\\"764\\\": 20, \\\"765\\\": 20, \\\"767\\\": 20, \\\"766\\\": 20, \\\"786\\\": 12, \\\"773\\\": 15, \\\"288\\\": 50, \\\"376\\\": 40, \\\"787\\\": 11, \\\"829\\\": 9, \\\"826\\\": 10, \\\"827\\\": 10, \\\"775\\\": 15, \\\"774\\\": 15, \\\"619\\\": 30, \\\"776\\\": 15, \\\"777\\\": 15, \\\"782\\\": 14, \\\"783\\\": 13, \\\"778\\\": 15, \\\"788\\\": 11, \\\"789\\\": 11, \\\"136\\\": 94, \\\"139\\\": 93, \\\"784\\\": 13, \\\"790\\\": 11, \\\"281\\\": 52, \\\"785\\\": 13, \\\"695\\\": 26, \\\"772\\\": 16, \\\"828\\\": 10, \\\"408\\\": 38, \\\"153\\\": 86, \\\"377\\\": 40, \\\"202\\\": 71, \\\"409\\\": 38, \\\"103\\\": 113, \\\"71\\\": 141, \\\"178\\\": 76, \\\"185\\\": 75, \\\"179\\\": 76, \\\"107\\\": 109, \\\"655\\\": 28, \\\"318\\\": 44, \\\"238\\\": 63, \\\"207\\\": 71, \\\"563\\\": 33, \\\"164\\\": 80, \\\"319\\\": 44, \\\"17\\\": 287, \\\"78\\\": 136, \\\"130\\\": 98, \\\"320\\\": 44, \\\"572\\\": 32, \\\"35\\\": 227, \\\"393\\\": 39, \\\"174\\\": 76, \\\"214\\\": 67, \\\"451\\\": 37, \\\"450\\\": 37, \\\"109\\\": 107, \\\"23\\\": 257, \\\"515\\\": 35, \\\"96\\\": 121, \\\"512\\\": 35, \\\"82\\\": 136, \\\"514\\\": 35, \\\"513\\\": 35, \\\"97\\\": 117, \\\"452\\\": 37, \\\"306\\\": 46, \\\"165\\\": 80, \\\"198\\\": 73, \\\"60\\\": 158, \\\"146\\\": 90, \\\"620\\\": 30, \\\"453\\\": 37, \\\"479\\\": 36, \\\"596\\\": 31, \\\"239\\\": 63, \\\"477\\\": 36, \\\"478\\\": 36, \\\"113\\\": 105, \\\"545\\\": 34, \\\"75\\\": 138, \\\"516\\\": 35, \\\"378\\\": 40, \\\"225\\\": 68, \\\"108\\\": 106, \\\"597\\\": 31, \\\"175\\\": 76, \\\"410\\\": 38, \\\"105\\\": 109, \\\"168\\\": 76, \\\"598\\\": 31, \\\"599\\\": 31, \\\"517\\\": 35, \\\"332\\\": 42, \\\"518\\\": 35, \\\"186\\\": 75, \\\"117\\\": 105, \\\"180\\\": 76, \\\"161\\\": 82, \\\"187\\\": 75, \\\"379\\\": 40, \\\"351\\\": 41, \\\"155\\\": 84, \\\"380\\\": 40, \\\"603\\\": 31, \\\"31\\\": 245, \\\"732\\\": 21, \\\"733\\\": 21, \\\"601\\\": 31, \\\"271\\\": 56, \\\"602\\\": 31, \\\"600\\\": 31, \\\"394\\\": 39, \\\"181\\\": 76, \\\"564\\\": 33, \\\"53\\\": 175, \\\"240\\\": 63, \\\"411\\\": 38, \\\"114\\\": 106, \\\"352\\\": 41, \\\"353\\\": 41, \\\"519\\\": 35, \\\"76\\\": 137, \\\"192\\\": 74, \\\"321\\\": 44, \\\"191\\\": 74, \\\"412\\\": 38, \\\"546\\\": 34, \\\"241\\\": 62, \\\"621\\\": 30, \\\"141\\\": 90, \\\"142\\\": 90, \\\"333\\\": 42, \\\"547\\\": 34, \\\"548\\\": 34, \\\"520\\\": 35, \\\"521\\\": 35, \\\"622\\\": 30, \\\"236\\\": 65, \\\"162\\\": 81, \\\"624\\\": 30, \\\"625\\\": 30, \\\"642\\\": 29, \\\"623\\\": 30, \\\"381\\\": 40, \\\"382\\\": 40, \\\"335\\\": 42, \\\"334\\\": 42, \\\"454\\\": 37, \\\"203\\\": 72, \\\"194\\\": 74, \\\"193\\\": 74, \\\"132\\\": 94, \\\"604\\\": 31, \\\"657\\\": 28, \\\"656\\\": 28, \\\"169\\\": 78, \\\"456\\\": 37, \\\"455\\\": 37, \\\"605\\\": 31, \\\"606\\\": 31, \\\"289\\\": 50, \\\"290\\\": 50, \\\"413\\\": 38, \\\"716\\\": 24, \\\"718\\\": 24, \\\"717\\\": 24, \\\"481\\\": 36, \\\"480\\\": 36, \\\"482\\\": 36, \\\"204\\\": 71, \\\"383\\\": 40, \\\"295\\\": 49, \\\"297\\\": 49, \\\"296\\\": 49, \\\"458\\\": 37, \\\"457\\\": 37, \\\"294\\\": 49, \\\"696\\\": 26, \\\"166\\\": 79, \\\"522\\\": 35, \\\"199\\\": 73, \\\"354\\\": 41, \\\"549\\\": 34, \\\"550\\\": 34, \\\"356\\\": 41, \\\"355\\\": 41, \\\"574\\\": 32, \\\"575\\\": 32, \\\"221\\\": 69, \\\"222\\\": 69, \\\"208\\\": 71, \\\"226\\\": 68, \\\"573\\\": 32, \\\"195\\\": 74, \\\"523\\\": 35, \\\"524\\\": 35, \\\"459\\\": 37, \\\"461\\\": 37, \\\"460\\\": 37, \\\"674\\\": 27, \\\"414\\\": 38, \\\"170\\\": 78, \\\"697\\\": 26, \\\"699\\\": 26, \\\"698\\\": 26, \\\"415\\\": 38, \\\"339\\\": 42, \\\"336\\\": 42, \\\"338\\\": 42, \\\"340\\\": 42, \\\"337\\\": 42, \\\"176\\\": 76, \\\"227\\\": 68, \\\"483\\\": 36, \\\"484\\\": 36, \\\"577\\\": 32, \\\"182\\\": 76, \\\"576\\\": 32, \\\"626\\\": 30, \\\"525\\\": 35, \\\"658\\\": 28, \\\"660\\\": 28, \\\"659\\\": 28, \\\"359\\\": 41, \\\"357\\\": 41, \\\"360\\\": 41, \\\"358\\\": 41, \\\"643\\\": 29, \\\"646\\\": 29, \\\"645\\\": 29, \\\"644\\\": 29, \\\"315\\\": 45, \\\"395\\\": 39, \\\"661\\\": 28, \\\"397\\\": 39, \\\"396\\\": 39, \\\"662\\\": 28, \\\"663\\\": 28, \\\"398\\\": 39, \\\"399\\\": 39, \\\"400\\\": 39, \\\"307\\\": 46, \\\"323\\\": 44, \\\"325\\\": 44, \\\"324\\\": 44, \\\"322\\\": 44, \\\"205\\\": 72, \\\"565\\\": 33, \\\"308\\\": 46, \\\"309\\\": 46, \\\"649\\\": 29, \\\"647\\\": 29, \\\"648\\\": 29, \\\"361\\\": 41, \\\"233\\\": 66, \\\"676\\\": 27, \\\"675\\\": 27, \\\"578\\\": 32, \\\"403\\\": 39, \\\"402\\\": 39, \\\"401\\\": 39, \\\"362\\\": 41, \\\"363\\\": 41, \\\"486\\\": 36, \\\"485\\\": 36, \\\"215\\\": 70, \\\"234\\\": 66, \\\"487\\\": 36, \\\"580\\\": 32, \\\"579\\\": 32, \\\"664\\\": 28, \\\"150\\\": 88, \\\"416\\\": 38, \\\"417\\\": 38, \\\"607\\\": 31, \\\"608\\\": 31, \\\"468\\\": 37, \\\"469\\\": 37, \\\"467\\\": 37, \\\"465\\\": 37, \\\"463\\\": 37, \\\"464\\\": 37, \\\"462\\\": 37, \\\"466\\\": 37, \\\"719\\\": 24, \\\"286\\\": 51, \\\"285\\\": 51, \\\"284\\\": 51, \\\"418\\\": 38, \\\"419\\\": 38, \\\"710\\\": 25, \\\"489\\\": 36, \\\"488\\\": 36, \\\"709\\\": 25, \\\"582\\\": 32, \\\"581\\\": 32, \\\"129\\\": 99, \\\"384\\\": 40, \\\"526\\\": 35, \\\"527\\\": 35, \\\"528\\\": 35, \\\"529\\\": 35, \\\"385\\\": 40, \\\"292\\\": 50, \\\"291\\\": 50, \\\"677\\\": 27, \\\"567\\\": 33, \\\"566\\\": 33, \\\"260\\\": 59, \\\"200\\\": 73, \\\"650\\\": 29, \\\"568\\\": 33, \\\"364\\\": 41, \\\"365\\\": 41, \\\"551\\\": 34, \\\"720\\\": 23, \\\"552\\\": 34, \\\"553\\\": 34, \\\"629\\\": 30, \\\"628\\\": 30, \\\"627\\\": 30, \\\"491\\\": 36, \\\"216\\\": 69, \\\"492\\\": 36, \\\"493\\\": 36, \\\"490\\\": 36, \\\"631\\\": 30, \\\"630\\\": 30, \\\"404\\\": 39, \\\"341\\\": 42, \\\"554\\\": 34, \\\"724\\\": 22, \\\"725\\\": 22, \\\"326\\\": 44, \\\"327\\\": 44, \\\"678\\\": 27, \\\"420\\\": 38, \\\"421\\\": 38, \\\"422\\\": 38, \\\"569\\\": 33, \\\"530\\\": 35, \\\"532\\\": 35, \\\"531\\\": 35, \\\"632\\\": 30, \\\"633\\\": 30, \\\"651\\\": 29, \\\"635\\\": 30, \\\"634\\\": 30}\", \"index_word\": \"{\\\"1\\\": \\\"neam\\\", \\\"2\\\": \\\"intram\\\", \\\"3\\\": \\\"facut\\\", \\\"4\\\": \\\"sufragerie\\\", \\\"5\\\": \\\"camera\\\", \\\"6\\\": \\\"usa\\\", \\\"7\\\": \\\"plecam\\\", \\\"8\\\": \\\"pana\\\", \\\"9\\\": \\\"imediat\\\", \\\"10\\\": \\\"geamul\\\", \\\"11\\\": \\\"langa\\\", \\\"12\\\": \\\"casa\\\", \\\"13\\\": \\\"masina\\\", \\\"14\\\": \\\"copiii\\\", \\\"15\\\": \\\"curte\\\", \\\"16\\\": \\\"rapid\\\", \\\"17\\\": \\\"lasam\\\", \\\"18\\\": \\\"putem\\\", \\\"19\\\": \\\"deschide\\\", \\\"20\\\": \\\"uitat\\\", \\\"21\\\": \\\"mare\\\", \\\"22\\\": \\\"curat\\\", \\\"23\\\": \\\"ascultat\\\", \\\"24\\\": \\\"repede\\\", \\\"25\\\": \\\"sparge\\\", \\\"26\\\": \\\"seara\\\", \\\"27\\\": \\\"jucat\\\", \\\"28\\\": \\\"acasa\\\", \\\"29\\\": \\\"fugim\\\", \\\"30\\\": \\\"cutitul\\\", \\\"31\\\": \\\"discutat\\\", \\\"32\\\": \\\"liniste\\\", \\\"33\\\": \\\"pare\\\", \\\"34\\\": \\\"iesim\\\", \\\"35\\\": \\\"nicio\\\", \\\"36\\\": \\\"timp\\\", \\\"37\\\": \\\"scoatem\\\", \\\"38\\\": \\\"ras\\\", \\\"39\\\": \\\"gradina\\\", \\\"40\\\": \\\"spargem\\\", \\\"41\\\": \\\"vechi\\\", \\\"42\\\": \\\"strecuram\\\", \\\"43\\\": \\\"trebuie\\\", \\\"44\\\": \\\"cautam\\\", \\\"45\\\": \\\"familia\\\", \\\"46\\\": \\\"garaj\\\", \\\"47\\\": \\\"fereastra\\\", \\\"48\\\": \\\"alarma\\\", \\\"49\\\": \\\"folosim\\\", \\\"50\\\": \\\"foloseste\\\", \\\"51\\\": \\\"simtit\\\", \\\"52\\\": \\\"banii\\\", \\\"53\\\": \\\"calda\\\", \\\"54\\\": \\\"stat\\\", \\\"55\\\": \\\"masa\\\", \\\"56\\\": \\\"geam\\\", \\\"57\\\": \\\"poarta\\\", \\\"58\\\": \\\"bucatarie\\\", \\\"59\\\": \\\"bine\\\", \\\"60\\\": \\\"impreuna\\\", \\\"61\\\": \\\"ranga\\\", \\\"62\\\": \\\"momentul\\\", \\\"63\\\": \\\"intra\\\", \\\"64\\\": \\\"vine\\\",